{
  "home_h1_1": "Mortgage in Pajamas - Convenient and Accessible Mortgage Consulting from Home",
  "home_h2_2": "Why Choose Professional Mortgage Consulting?",
  "home_h2_3": "Mortgage in Pajamas - What Does It Mean?",
  "home_h2_4": "Our Leading Services",
  "home_h2_5": "Why Choose Ariel Achon Mortgage Consulting?",
  "home_h2_6": "Who Is Our Consulting Right For?",
  "home_h2_7": "Additional Services We Offer",
  "home_h2_8": "Ready to Get Started?",
  "home_h3_9": "Get professional mortgage consulting from the comfort of your home - in pajamas, with coffee, at a time that suits you",
  "home_p_28": "Happily created by&nbsp;Zappy",
  "home_p_29": "In today's complex financial world, getting professional mortgage consulting is not just an advantage - it's a necessity. We at Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas understand that purchasing property or refinancing a mortgage are among the most significant financial steps in your life. That's why we offer comprehensive mortgage consulting tailored to your specific needs.",
  "home_p_30": "With extensive experience in the financial field and deep familiarity with the Israeli market, we provide professional and reliable service that saves you considerable time and money. Our goal is to ensure you get the best possible terms for your mortgage.",
  "home_p_31": "Our motto \"Mortgage in Pajamas\" symbolizes our unique approach to service. We understand that your life is busy - work, family, commitments. So we come to you or through video calls - at a time that's convenient for you, in a place that's convenient for you. Want to get consulting in the evening after the kids have gone to sleep? No problem. Prefer a weekend meeting? Gladly. You don't need to leave your home.\nEven if you're in pajamas - that's perfectly fine! Our service is built on maximum convenience, high availability, and a homely feeling that makes you feel relaxed and confident throughout the entire process.",
  "home_p_32": "Starting your journey toward your first home? We provide comprehensive first home mortgage consulting that accompanies you at every stage. We'll explain all the options, help you understand your rights, and find the most suitable mortgage for your budget and needs.",
  "home_p_33": "Won the lottery in the project framework? Congratulations!\nWe'll help you navigate this exciting journey, so you can choose the most suitable apartment for you, and we'll accompany you until you get the right, suitable, and cheapest mortgage.",
  "home_p_34": "Already have a mortgage? You might be able to save thousands of shekels per year! We specialize in mortgage refinancing and terms improvement, examining your existing mortgage and negotiating with banks to improve terms. Our service includes a comprehensive review of all savings opportunities.",
  "home_p_35": "Planning to move to a larger apartment? We provide mortgage consulting for housing upgraders that takes into account your existing mortgage and finds the optimal solution for the move. We'll help you understand the different options and find the most cost-effective path for you.",
  "home_p_36": "Found yourself in a situation where the loans and commitments taken are making things difficult for you? Running out of money at the beginning of the month? Have debts that keep you awake at night?\nWe'll help you get a mortgage for loan consolidation and debt relief.",
  "home_p_37": "Did you know you can get a large loan, even at more advanced ages?&nbsp;\nThis is a solution that can help you leverage your property for any purpose you need,\nwithout being obligated for life insurance, and without having to prove repayment ability, like with a regular mortgage&nbsp;",
  "home_p_38": "We conduct interest rate bidding among all banks and financial institutions in Israel, ensuring you get the best possible terms. The savings you'll receive can reach tens of thousands of shekels over the mortgage period.",
  "home_p_39": "Each client receives personalized mortgage consulting that takes into account their unique financial situation, future plans, and special needs. We believe there's no one-size-fits-all solution.",
  "home_p_40": "From the first meeting until signing the mortgage and beyond - we're here for you. We'll accompany you at every stage, answer every question, and ensure you feel confident and informed throughout the entire process.",
  "home_p_41": "Instead of approaching each bank separately and dealing with complicated bureaucracy, we do the hard work for you. We'll take care of all the small details and save you precious time and considerable effort.",
  "home_p_42": "With the \"Mortgage in Pajamas\" approach, you get service from home - at a time convenient for you, without needing to travel or dress up. Real convenience that saves you time and effort.",
  "home_p_43": "Young couples or singles aged 25-35 planning to purchase their first apartment and needing professional guidance on first home mortgage consulting. We'll help you understand all the options and rights available to you.",
  "home_p_44": "People aged 35-50 with financial experience interested in real estate investments. We'll provide professional mortgage consulting that will help you maximize return on investment and improve your existing mortgage terms.",
  "home_p_45": "Families aged 30-45 with children interested in moving to a larger apartment. We'll help you find the best mortgage solution that will allow you to upgrade your housing without compromising your financial stability.",
  "home_p_46": "Managing family finances is a complex challenge. We provide comprehensive financial consulting that helps you manage your family budget wisely, plan for the future, and achieve long-term financial stability.",
  "home_p_47": "Your pension and insurance portfolio is one of your most important assets. We examine your existing pension portfolio, identify improvement opportunities, and provide professional recommendations for maximizing returns.",
  "home_p_48": "Need a loan for a special purpose? We assist in finding personal loans on the best terms, whether for renovation, business investment, or any other financial need.",
  "home_p_49": "Business owners need special financial solutions. We provide mortgage consulting and financial consulting for business clients, including financing for commercial property purchases and business loans.",
  "home_p_50": "Get professional and personal mortgage consulting that will save you time and money. Contact us today for a free initial consultation and start your journey toward the perfect mortgage for you.",
  "home_p_51": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "home_p_52": "Created with&nbsp;Zappy",
  "about_h1_1": "Our Story - Mortgage Consulting Experts",
  "about_h2_2": "Who Are We?",
  "about_h2_3": "Our Mission",
  "about_h2_4": "Our Vision",
  "about_h2_5": "The Values That Guide Us",
  "about_h2_6": "Our Specializations and Fields",
  "about_h2_7": "Why Choose Us?",
  "about_h2_8": "Want to Get to Know Us Better?",
  "about_h3_9": "Extensive Experience, Professionalism and Commitment to Our Clients",
  "about_p_24": "Happily created by&nbsp;Zappy",
  "about_p_25": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas is a leading name in the mortgage consulting field in Israel. We specialize in providing comprehensive mortgage consulting services to private and business clients, with emphasis on personal service, professionalism and reliability.",
  "about_p_26": "Our journey began from a deep belief that every person deserves to receive quality and professional financial consulting, regardless of their financial situation or previous experience in the field. We believe that with our knowledge, experience and professionalism, we can help every client find the perfect mortgage for them.",
  "about_p_27": "Over the years, we have guided hundreds of families and individuals through the home buying process, mortgage refinancing and financial terms improvement. Our clients' success is our success, and the warm recommendations we receive from them are our greatest reward.",
  "about_p_28": "Our mission is simple yet important: to provide professional, personal and reliable mortgage consulting that helps our clients get the best possible terms. We strive to make the complex process of obtaining a mortgage as simple, transparent and pleasant as possible.",
  "about_p_29": "We are committed to working with complete dedication for every client, regardless of the mortgage size or case complexity. Every client receives our full attention and professionalism, and we do everything to ensure their financial success.",
  "about_p_30": "Our vision is to be the leaders in the mortgage consulting field in Israel, and to be the first address that comes to mind when people think about mortgages. We strive to create a new service standard in the industry, a service based on complete transparency, high professionalism and genuine commitment to the client.",
  "about_p_31": "We believe that the future of the field lies in personal and customized consulting, and we constantly invest in expanding our knowledge and tools to provide our clients with the best service. Our goal is that every client who leaves the meeting with us feels confident, informed and satisfied.",
  "about_p_32": "We believe in complete transparency with our clients. All information, all fees and all terms are explained clearly and without concealment. Our clients can trust us to always do what's best for them.",
  "about_p_33": "We constantly invest in expanding our knowledge and expertise. We follow all market changes, study every new regulation and stay updated on all trends. Our professionalism is the foundation for the quality service we provide.",
  "about_p_34": "Our clients are at the center of everything we do. We are committed to their success and do everything to ensure they receive the best service. Every client is unique, and so is the treatment they receive.",
  "about_p_35": "We believe that real service is personal service. Every client receives personal treatment, full attention and solutions specially tailored for them. We don't believe in 'off-the-shelf' solutions but in personal and precise mortgage consulting.",
  "about_p_36": "We specialize in a wide range of mortgage consulting and financial consulting services. The experience and knowledge we have accumulated over the years enable us to handle any type of case, from the simplest to the most complex.",
  "about_p_37": "We work with all banks and financial institutions in Israel, which enables us to find the best terms for you. Our professional connections in the industry allow us to conduct effective negotiations and secure preferred terms for our clients.",
  "about_p_38": "Complete guidance for first-time buyers from start to finish",
  "about_p_39": "Comprehensive review and securing better terms",
  "about_p_40": "Customized solutions for families looking to upgrade",
  "about_p_41": "Family financial management and financial planning",
  "about_p_42": "Mortgage and financing solutions for business owners",
  "about_p_43": "Consulting for real estate investors and investment portfolio optimization",
  "about_p_44": "Years of experience in mortgage and financial consulting enable us to tackle any challenge and find creative solutions for every situation.",
  "about_p_45": "We work with all banks and financial institutions in Israel, which allows us to find the best terms available in the market for you.",
  "about_p_46": "Every client receives personal attention and full care. We are available for you throughout the entire process and beyond.",
  "about_p_47": "Our clients save an average of thousands of shekels per year thanks to our professional mortgage consulting and the interest rate bidding process we manage.",
  "about_p_48": "We would be happy to meet with you, tell you more about our services, and answer any questions. Contact us today for a free initial consultation.",
  "about_p_49": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "about_p_50": "Created with&nbsp;Zappy",
  "home_h3_10": "First Home Mortgage Consulting",
  "home_h3_11": "Buyer's Price / Discounted Apartment",
  "home_h3_12": "Mortgage Refinancing and Terms Improvement",
  "home_h3_13": "Mortgage Consulting for Housing Upgraders",
  "home_h3_14": "Loan Consolidation and Debt Relief",
  "home_h3_15": "Reverse Mortgage for Seniors",
  "home_h3_16": "Comprehensive Interest Rate Bidding",
  "home_h3_17": "Personal and Professional Consulting",
  "home_h3_18": "Full Support Throughout the Process",
  "home_h3_19": "Time and Effort Savings",
  "home_h3_20": "Maximum Convenience",
  "home_h3_21": "First-Time Home Buyers",
  "home_h3_22": "Real Estate Investors",
  "home_h3_23": "Housing Upgraders",
  "home_h3_24": "Family Financial Consulting",
  "home_h3_25": "Pension and Insurance Portfolio Review",
  "home_h3_26": "Personal Loans",
  "home_h3_27": "Business Client Consulting",
  "terms_h1_1": "Terms of Use",
  "terms_h2_2": "1. Definitions",
  "terms_h2_3": "2. Service Description",
  "terms_h2_4": "3. Terms of Use",
  "terms_h2_5": "4. User Obligations",
  "terms_h2_6": "5. Payment and Refund Policy",
  "terms_h2_7": "6. Limitation of Liability",
  "terms_h2_8": "7. Copyright and Intellectual Property",
  "terms_h2_9": "8. Privacy",
  "terms_p_15": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas provides financial services through the website. The services are subject to the terms detailed in this document and may change from time to time.",
  "terms_p_16": "Use of the website is subject to compliance with the following terms:",
  "terms_p_17": "If the services include payment:",
  "terms_p_18": "The services are provided \"as is\" without warranty of any kind. The company shall not be liable for indirect, consequential or special damages arising from use of the website, except where otherwise required by law.",
  "terms_p_19": "All content on the website, including texts, images, design and code, is protected by copyrights belonging to Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. It is prohibited to copy, distribute or make commercial use of the content without written permission.",
  "terms_p_20": "Collection and use of personal information is subject to our privacy policy. Use of the website constitutes agreement to the privacy policy as detailed separately.",
  "terms_p_21": "The company may modify these terms of use at any time. Material changes will be published on the website with 30 days' advance notice. Continued use after the change constitutes agreement to the new terms.",
  "terms_p_22": "The company may discontinue or limit the service at any time, including in case of violation of the terms of use. In case of service termination, the provisions of the relevant sections shall remain in effect.",
  "terms_p_23": "These terms of use are subject to the laws of the State of Israel. Any dispute will be heard in the competent courts in Israel, with preference given to arbitration or mediation where possible.",
  "terms_p_24": "For questions or clarifications regarding the terms of use:",
  "terms_p_25": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "terms_p_26": "Created using&nbsp;Zappy",
  "about_h3_10": "Reliability and Transparency",
  "about_h3_11": "Professionalism and Knowledge",
  "about_h3_12": "Client Commitment",
  "about_h3_13": "Personal Service",
  "about_h3_14": "First-time Home Buyer Mortgage Consulting",
  "about_h3_15": "Mortgage Refinancing and Terms Improvement",
  "about_h3_16": "Mortgage Consulting for Home Upgraders",
  "about_h3_17": "Comprehensive Financial Consulting",
  "about_h3_18": "Business Client Consulting",
  "about_h3_19": "Real Estate Investors",
  "about_h3_20": "Extensive Experience in the Field",
  "about_h3_21": "Connections with All Banks",
  "about_h3_22": "Personal and Dedicated Service",
  "about_h3_23": "Real Savings",
  "home_alt_63": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "home_alt_64": "Professional mortgage consulting with clients",
  "home_alt_65": "First home mortgage consulting",
  "home_alt_66": "Image placeholder",
  "home_alt_67": "Mortgage refinancing and terms improvement",
  "home_alt_68": "Mortgage consulting for home upgraders",
  "home_alt_69": "Image placeholder",
  "home_alt_70": "Image placeholder",
  "home_alt_71": "First-time home buyers",
  "home_alt_72": "Real estate investors",
  "home_alt_73": "Home upgraders",
  "home_alt_74": "Family financial consulting",
  "home_alt_75": "Pension and insurance portfolio review",
  "home_alt_76": "Loan for any purpose",
  "home_alt_77": "Business client consulting",
  "home_nav_60": "Services",
  "home_nav_61": "About",
  "home_nav_62": "Contact",
  "terms_h2_10": "9. Modification of Terms of Use",
  "terms_h2_11": "10. Service Termination",
  "terms_h2_12": "11. Governing Law and Dispute Resolution",
  "terms_h2_13": "12. General Provisions",
  "terms_h2_14": "13. Contact Information",
  "terms_li_32": "\"The Company\" - Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "terms_li_33": "\"The User\" - anyone who browses or uses the website",
  "terms_li_34": "\"The Services\" - financial services provided through the website",
  "terms_li_35": "Using the website for legal purposes only",
  "terms_li_36": "Not interfering with the website's operation or other users",
  "terms_li_37": "Not uploading offensive, illegal or harmful content",
  "terms_li_38": "Respecting copyrights and intellectual property",
  "terms_li_39": "Not performing actions that could harm website security",
  "terms_li_40": "Providing correct and accurate information when registering or ordering",
  "terms_li_41": "Maintaining confidentiality of account access details",
  "terms_li_42": "Immediate notification of any unauthorized use of account",
  "terms_li_43": "Updating personal information as needed",
  "terms_li_44": "Payments are processed through secure and encrypted systems",
  "terms_li_45": "Prices include VAT as required by law",
  "terms_li_46": "Right to cancel transaction will be in accordance with Consumer Protection Law",
  "terms_li_47": "Refunds will be processed within 14 business days from cancellation approval",
  "terms_li_48": "If any part of the terms is declared invalid, the remaining terms will remain in effect",
  "terms_li_49": "Non-enforcement of a right will not be considered a waiver of it",
  "terms_li_50": "The terms of use constitute the entire agreement between the parties",
  "terms_li_51": "Company: Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "terms_li_52": "Email: ariel@arielmash.com",
  "terms_li_53": "Phone: 054-2668566",
  "terms_li_54": "Address: Home service throughout the country",
  "about_alt_62": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "about_alt_63": "Ariel Achon - Mortgage Consulting Expert",
  "about_alt_64": "Our Professional Team",
  "about_nav_59": "Services",
  "about_nav_60": "About",
  "about_nav_61": "Contact",
  "contact_h1_1": "Contact Us for Professional Mortgage Consulting",
  "contact_h2_2": "Send Us a Message",
  "contact_h2_3": "Contact Details",
  "contact_h2_4": "What Will You Get in the Consultation Meeting?",
  "contact_h2_5": "Frequently Asked Questions",
  "contact_h3_6": "We'd be happy to answer any question and help you find the perfect mortgage",
  "contact_h3_7": "Phone",
  "contact_h3_8": "Email",
  "contact_h3_9": "Address",
  "contact_p_20": "Happily created by&nbsp;Zappy",
  "contact_p_21": "Fill in the details and we'll get back to you as soon as possible",
  "contact_p_22": "Service throughout Israel",
  "contact_p_23": "Sunday: 08:00 - 20:00",
  "contact_p_24": "Monday: 08:00 - 20:00",
  "contact_p_25": "Tuesday: 08:00 - 20:00",
  "contact_p_26": "Wednesday: 08:00 - 20:00",
  "contact_p_27": "Thursday: 08:00 - 20:00",
  "contact_p_28": "Friday: 08:00 - 14:00",
  "contact_p_29": "Saturday: Closed",
  "contact_p_30": "Call us now for a free initial consultation",
  "contact_p_31": "Personal meeting where we'll get to know your financial situation and build a customized plan",
  "contact_p_32": "Comprehensive review of all available options in the market",
  "contact_p_33": "Accurate calculations of monthly payments and total costs",
  "contact_p_34": "Clear step-by-step plan to achieve the perfect mortgage",
  "contact_p_35": "Yes! Our first meeting is always free and without obligation. It's an opportunity for you to get to know us, ask questions, and get an initial picture of the options available to you.",
  "contact_p_36": "The process duration varies according to case complexity, but typically obtaining a mortgage takes 4-8 weeks from the start of treatment until final approval.",
  "contact_p_37": "Yes, we work with all banks and financial institutions in Israel. This allows us to conduct a real interest rate tender and secure the best terms for you.",
  "contact_p_38": "You don't need to bring anything to the first meeting. In later stages, we'll request pay stubs, income confirmations, bank account details, and additional documents as needed.",
  "contact_p_39": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "contact_p_40": "Created with&nbsp;Zappy",
  "home_link_53": "Zappy",
  "home_link_54": "You're already in pajamas",
  "home_link_55": "Contact us now",
  "home_link_56": "Privacy Policy",
  "home_link_57": "Accessibility",
  "home_link_58": "Terms of Use",
  "home_link_59": "Zappy",
  "privacy_h1_1": "Privacy Policy",
  "privacy_h2_2": "1. Information Collection",
  "privacy_h2_3": "2. Use of Information",
  "privacy_h2_4": "3. Information Sharing",
  "privacy_h2_5": "4. User Rights",
  "privacy_h2_6": "5. Cookies",
  "privacy_h2_7": "6. Information Security",
  "privacy_h2_8": "7. Policy Changes",
  "privacy_h2_9": "8. Contact Us",
  "privacy_p_10": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas (\"the Company\", \"we\", \"our\") is committed to protecting your privacy. This privacy policy explains how we collect, use and protect your information when using the website www.company.com (\"the Service\").",
  "privacy_p_11": "We may collect the following types of information:",
  "privacy_p_12": "We use the collected information for the following purposes:",
  "privacy_p_13": "We will not sell, rent or share your personal information with third parties, except in the following cases:",
  "privacy_p_14": "In accordance with the Privacy Protection Law 5741-1981, you have the following rights:",
  "privacy_p_15": "Our website uses cookies to improve user experience. You can manage cookies through your browser settings. Disabling cookies may affect website functionality.",
  "privacy_p_16": "We take reasonable security measures to protect your information, including encryption, firewalls and restricted access control. However, no method of transmission or storage is 100% secure.",
  "privacy_p_17": "We may update this privacy policy from time to time. Material changes will be published on the website with 30 days advance notice.",
  "privacy_p_18": "For questions or requests regarding this privacy policy, you can contact us:",
  "privacy_p_19": "Database Registrar: For complaints, you can contact the Database Registrar at the Ministry of Justice",
  "privacy_p_20": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "privacy_p_21": "Created with&nbsp;Zappy",
  "terms_alt_58": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "terms_nav_55": "Services",
  "terms_nav_56": "About",
  "terms_nav_57": "Contact",
  "about_link_52": "Zappy",
  "about_link_53": "Contact Now",
  "about_link_54": "Send Message",
  "about_link_55": "Privacy Policy",
  "about_link_56": "Accessibility",
  "about_link_57": "Terms of Use",
  "about_link_58": "Zappy",
  "about_span_51": "Send Message",
  "contact_h3_10": "Business Hours",
  "contact_h3_11": "Prefer to speak directly?",
  "contact_h3_12": "Personal and Professional Consulting",
  "contact_h3_13": "Options Review",
  "contact_h3_14": "Mortgage Calculations",
  "contact_h3_15": "Action Plan",
  "contact_h3_16": "Is the initial consultation really free of charge?",
  "contact_h3_17": "How long does the process take?",
  "contact_h3_18": "Do you work with all banks?",
  "contact_h3_19": "What documents should I bring to the meeting?",
  "privacy_li_27": "Personal information: name, email address, phone number and address",
  "privacy_li_28": "Technical information: IP address, browser type, operating system and website usage data",
  "privacy_li_29": "Cookies: information stored on your computer to improve user experience",
  "privacy_li_30": "Providing requested services",
  "privacy_li_31": "Improving service and user experience",
  "privacy_li_32": "Contacting you regarding our services",
  "privacy_li_33": "Compliance with legal requirements",
  "privacy_li_34": "With your explicit consent",
  "privacy_li_35": "When required by law",
  "privacy_li_36": "To protect our rights or the security of our users",
  "privacy_li_37": "With service providers who assist in operating the service (under confidentiality agreements)",
  "privacy_li_38": "Right to access personal information stored about you",
  "privacy_li_39": "Right to correct incorrect or inaccurate information",
  "privacy_li_40": "Right to delete personal information under certain circumstances",
  "privacy_li_41": "Right to object to information processing for marketing purposes",
  "privacy_li_42": "Right to file a complaint with the Database Registrar",
  "privacy_li_43": "Company: Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "privacy_li_44": "Email: ariel@arielmash.com",
  "privacy_li_45": "Phone: 054-2668566",
  "privacy_li_46": "Address: Home service throughout the country",
  "services_h1_1": "Comprehensive mortgage consulting services tailored to your needs",
  "services_h2_2": "First home mortgage consulting",
  "services_h2_3": "Mortgage refinancing and terms improvement",
  "services_h2_4": "Mortgage consulting for home upgraders",
  "services_h2_5": "Precise and personal mortgage matching",
  "services_h2_6": "Family financial consulting",
  "services_h2_7": "Pension portfolio review",
  "services_h2_8": "Interested in one of our services?",
  "services_h3_9": "From first home to mortgage refinancing - we're here for you at every step",
  "services_p_16": "Happily created by&nbsp;Zappy",
  "services_p_17": "Buying your first home is one of the most significant and exciting steps in life. We understand that the process can seem complex and intimidating, which is why we offer comprehensive first home mortgage consulting that accompanies you from start to finish.",
  "services_p_18": "Our service includes a detailed explanation of all available mortgage types, checking your eligibility for mortgages and government benefits, and managing interest rate tenders between different banks. We'll help you understand all required documents and accompany you to every bank meeting.",
  "services_p_19": "As part of our mortgage consulting, we'll build a detailed financial plan for you that shows exactly how much you can afford, what the expected monthly payment will be, and how the mortgage will affect your financial situation over the years. Our goal is to ensure you start life in your new home with peace of mind and financial security.",
  "services_p_20": "If you already have a mortgage, you might be paying too much! The mortgage market is constantly changing, and interest rates that were competitive a few years ago may be too high today. Mortgage refinancing and terms improvement can save you thousands of shekels per year.",
  "services_p_21": "We specialize in comprehensive review of your existing mortgage and identifying savings opportunities. We'll examine the interest rate you're currently paying, your mortgage terms, and various improvement options. Then, we'll approach all relevant banks and financial institutions and find the best offer for you.",
  "services_p_22": "The mortgage refinancing process also includes checking upfront fees, calculating expected long-term savings, and ensuring the switch is truly worthwhile. We'll handle all the small details and ensure the process goes smoothly without unpleasant surprises. Our mortgage consulting guarantees you'll receive the best possible terms.",
  "services_p_23": "Has your family grown and it's time to move to a larger home? Housing improvement is a significant step that requires careful financial planning. We provide mortgage consulting for housing upgraders that takes into account your existing mortgage and finds the optimal solution for the transition.",
  "services_p_24": "As part of our mortgage consulting, we'll examine your current mortgage, assess the value of your existing property, and explore various options for financing the new apartment. Should you sell your current apartment first? Is it better to keep it and rent it out? We'll help you make the right decision based on your financial situation and goals.",
  "services_p_25": "We'll also coordinate between selling the old property and purchasing the new one, check bridge mortgage options if needed, and ensure the transition occurs smoothly without excessive financial stress. Our goal is to help you upgrade your housing while maintaining financial stability and minimizing risks.",
  "services_p_26": "Every person is unique, and so are their financial needs. We believe there's no one-size-fits-all solution, which is why we offer precise and personalized mortgage matching services. We'll build a mortgage that fits exactly your needs, financial situation, and future plans.",
  "services_p_27": "The process begins with an in-depth consultation where we learn about your financial situation, income and expenses, future plans, and financial goals. Based on this information, we build a personalized mortgage plan that takes into account all relevant parameters.",
  "services_p_28": "We examine different types of mortgages - fixed-rate, variable, or combined mortgages, index-linked or non-linked mortgages, and more. We'll explain the advantages and disadvantages of each option and recommend the optimal combination for you. Our mortgage consulting ensures you receive a solution that fits you exactly.",
  "services_p_29": "Proper management of family finances is the key to financial stability and achieving long-term financial goals. We offer comprehensive financial consulting that helps you manage your family budget smartly and efficiently.",
  "services_p_30": "We'll start by building a complete picture of your financial situation - income, fixed and variable expenses, debts and financial obligations. We'll identify savings opportunities and build a customized budget plan that will help you achieve your financial goals.",
  "services_p_31": "The service also includes consulting on topics such as long-term savings, building an emergency fund, retirement planning, and more. We'll help you understand where your money goes and how to manage it better. The goal is to give you complete control over your finances and ensure a secure financial future for your family.",
  "services_p_32": "Your pension portfolio is one of your most important assets and will significantly impact your quality of life in retirement. Despite this, many of us don't know what's in our pension portfolio or whether it's managed optimally.",
  "services_p_33": "We offer a comprehensive examination service for your pension portfolio. We'll check the funds and tracks you're investing in, examine their performance over time, and compare them to market alternatives. We'll also check the fees you're paying and ensure they're reasonable.",
  "services_p_34": "Based on our examination, we'll provide professional recommendations for improving your pension portfolio. This may include transferring to better-performing funds, changing investment tracks, reducing fees, and more. The goal is to maximize returns on your pension savings and ensure a comfortable and dignified retirement.",
  "services_p_35": "Contact us today for a free initial consultation. We'll be happy to answer any questions and help you find the perfect financial solution for you.",
  "services_p_36": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "services_p_37": "Created using&nbsp;Zappy",
  "terms_link_27": "ariel@arielmash.com",
  "terms_link_28": "Privacy Policy",
  "terms_link_29": "Accessibility",
  "terms_link_30": "Terms of Use",
  "terms_link_31": "Zappy",
  "contact_alt_64": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "contact_btn_50": "Send Message",
  "contact_nav_57": "Services",
  "contact_nav_58": "About",
  "contact_nav_59": "Contact",
  "privacy_alt_50": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "privacy_nav_47": "Services",
  "privacy_nav_48": "About",
  "privacy_nav_49": "Contact",
  "services_h3_10": "Our advantages:",
  "services_h3_11": "What the service includes:",
  "services_h3_12": "How we help:",
  "services_h3_13": "What the service includes:",
  "services_h3_14": "What we'll do together:",
  "services_h3_15": "What the service includes:",
  "services_li_44": "Comprehensive explanation of all mortgage types",
  "services_li_45": "Eligibility check for government benefits",
  "services_li_46": "Interest rate bidding management across all banks",
  "services_li_47": "Personal guidance at every stage of the process",
  "services_li_48": "Detailed and personalized financial plan",
  "services_li_49": "Comprehensive examination of existing mortgage",
  "services_li_50": "Identification of significant savings opportunities",
  "services_li_51": "Negotiation management with banks for improved terms",
  "services_li_52": "Accurate calculation of expected savings",
  "services_li_53": "Handling all bureaucracy and documentation",
  "services_li_54": "Examination of existing mortgage and financing options",
  "services_li_55": "Property valuation and financial capacity assessment",
  "services_li_56": "Consulting on selling vs. renting existing property",
  "services_li_57": "Coordination between sale and purchase",
  "services_li_58": "Checking bridge mortgage options",
  "services_li_59": "In-depth and personal consultation meeting",
  "services_li_60": "Comprehensive analysis of financial situation",
  "services_li_61": "Building a personalized mortgage plan",
  "services_li_62": "Selection of optimal tracks",
  "services_li_63": "Professional recommendations based on experience",
  "services_li_64": "Comprehensive analysis of income and expenses",
  "services_li_65": "Building a customized budget plan",
  "services_li_66": "Identification of savings opportunities",
  "services_li_67": "Long-term financial planning",
  "services_li_68": "Consulting on savings and pension matters",
  "services_li_69": "Comprehensive examination of existing pension portfolio",
  "services_li_70": "Performance analysis and market comparison",
  "services_li_71": "Fee and expense examination",
  "services_li_72": "Recommendations for portfolio improvement",
  "services_li_73": "Guidance through the transfer and modification process",
  "terms_title_59": "Send Message",
  "contact_link_42": "Zappy",
  "contact_link_43": "ariel@arielmash.com",
  "contact_link_44": "Call Now",
  "contact_link_45": "Send Message",
  "contact_link_46": "Privacy Policy",
  "contact_link_47": "Accessibility",
  "contact_link_48": "Terms of Use",
  "contact_link_49": "Zappy",
  "contact_span_41": "Send Message",
  "home_page_title": "Professional and Personal Mortgage Consulting — Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "privacy_link_22": "ariel@arielmash.com",
  "privacy_link_23": "Privacy Policy",
  "privacy_link_24": "Accessibility",
  "privacy_link_25": "Terms of Use",
  "privacy_link_26": "Zappy",
  "services_alt_77": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "services_alt_78": "First-time home buyer mortgage consulting",
  "services_alt_79": "Mortgage refinancing and terms improvement",
  "services_alt_80": "Mortgage consulting for home upgraders",
  "services_alt_81": "Precise and personalized mortgage matching",
  "services_alt_82": "Family financial consulting",
  "services_alt_83": "Pension portfolio review",
  "services_nav_74": "Services",
  "services_nav_75": "About",
  "services_nav_76": "Contact",
  "about_page_title": "About Us - Mortgage Consulting Experts — Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "contact_label_51": "Full Name *",
  "contact_label_52": "Email *",
  "contact_label_53": "Phone *",
  "contact_label_54": "Service Type",
  "contact_label_55": "Message",
  "contact_label_56": "I agree to the terms of use and privacy policy",
  "privacy_title_51": "Send Message",
  "services_link_38": "Zappy",
  "services_link_39": "Contact Now",
  "services_link_40": "Privacy Policy",
  "services_link_41": "Accessibility",
  "services_link_42": "Terms of Use",
  "services_link_43": "Zappy",
  "terms_page_title": "Terms of Use",
  "accessibility_p_9": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas is committed to making services accessible to the general public. We work to implement the guidelines of the Israeli Standard (SI 5568) based on WCAG 2.1 guidelines at AA level.",
  "accessibility_h1_1": "Accessibility Statement",
  "accessibility_h2_2": "1. Accessibility Policy",
  "accessibility_h2_3": "2. Website Accessibility Arrangements",
  "accessibility_h2_4": "3. Supported Assistive Technologies",
  "accessibility_h2_5": "4. Accessibility Testing",
  "accessibility_h2_6": "5. Continuous Improvements",
  "accessibility_h2_7": "6. Contact and Feedback",
  "accessibility_h3_8": "WCAG 2.1 Standard Compliance",
  "accessibility_p_10": "We believe in equal rights and in every person's right to receive information and services independently and equally. This website was designed and built with special emphasis on accessibility for people with disabilities.",
  "accessibility_p_11": "The website complies with WCAG 2.1 AA level standard, which includes:",
  "accessibility_p_12": "The website has been tested using:",
  "accessibility_p_13": "We work continuously to improve website accessibility and update it according to technological developments and user feedback.",
  "accessibility_p_14": "If you encountered an accessibility issue on the website or need assistance, please contact us:",
  "accessibility_p_15": "Response times: We respond to accessibility inquiries within 3 business days and work toward resolution within 10 business days.",
  "accessibility_p_16": "Complaints: You can file a complaint with the Ministry of Justice - Commissioner for Equal Rights of Persons with Disabilities",
  "accessibility_p_17": "© 2026 Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas. All rights reserved.",
  "accessibility_p_18": "Created using&nbsp;Zappy",
  "contact_page_title": "Contact - Get Mortgage Consulting — Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "privacy_page_title": "Privacy Policy",
  "accessibility_li_24": "Keyboard navigation support",
  "accessibility_li_25": "Screen reader support",
  "accessibility_li_26": "Appropriate color contrast",
  "accessibility_li_27": "Flexible and scalable font sizes",
  "accessibility_li_28": "Detailed image descriptions (Alt text)",
  "accessibility_li_29": "Hierarchically structured headings",
  "accessibility_li_30": "Descriptive and clear links",
  "accessibility_li_31": "Zoom support up to 200% without content loss",
  "accessibility_li_32": "Perceivable: Information is presented in ways users can perceive",
  "accessibility_li_33": "Operable: Interface components are operable",
  "accessibility_li_34": "Understandable: Information and user interface are understandable",
  "accessibility_li_35": "Robust: Content can be interpreted by a variety of technologies",
  "accessibility_li_36": "NVDA (Windows)",
  "accessibility_li_37": "JAWS (Windows)",
  "accessibility_li_38": "VoiceOver (Mac/iOS)",
  "accessibility_li_39": "TalkBack (Android)",
  "accessibility_li_40": "Dragon NaturallySpeaking",
  "accessibility_li_41": "Switch navigation",
  "accessibility_li_42": "Automated accessibility testing tools",
  "accessibility_li_43": "Manual testing with screen readers",
  "accessibility_li_44": "Keyboard-only navigation",
  "accessibility_li_45": "Color contrast testing",
  "accessibility_li_46": "Testing with users with disabilities",
  "accessibility_li_47": "Company: Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "accessibility_li_48": "Email: ariel@arielmash.com",
  "accessibility_li_49": "Phone: 054-2668566",
  "services_page_title": "Comprehensive Mortgage Consulting Services — Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "accessibility_alt_53": "Ariel Achon Mortgage and Financial Consulting - Mortgage in Pajamas",
  "accessibility_nav_50": "Services",
  "accessibility_nav_51": "About",
  "accessibility_nav_52": "Contact",
  "accessibility_link_19": "ariel@arielmash.com",
  "accessibility_link_20": "Privacy Policy",
  "accessibility_link_21": "Accessibility",
  "accessibility_link_22": "Terms of Use",
  "accessibility_link_23": "Zappy",
  "home_meta_description": "Get professional mortgage consulting tailored specifically for you. Contact us today for a free initial consultation!",
  "about_meta_description": "Meet our professional team and our approach to mortgage consulting. Extensive experience and personal service!",
  "accessibility_title_54": "Send Message",
  "contact_placeholder_60": "Enter your full name",
  "contact_placeholder_61": "example@email.com",
  "contact_placeholder_62": "050-1234567",
  "contact_placeholder_63": "Tell us a bit about yourself and your needs",
  "terms_meta_description": "Website terms of use - user rights and obligations",
  "accessibility_page_title": "Accessibility Statement",
  "contact_meta_description": "Contact us today for professional mortgage consulting at no cost. We'll be happy to answer any questions and help you!",
  "privacy_meta_description": "Our privacy policy - how we collect, use and protect your information",
  "services_meta_description": "Discover our comprehensive range of mortgage consulting services - from first-time buyers to mortgage refinancing. Get started today!",
  "accessibility_meta_description": "Our Accessibility Statement - Our Commitment to Digital Accessibility"
}