{
  "home_h1_1": "Hipoteca en Pijama - Asesoría hipotecaria cómoda y accesible desde casa",
  "home_h2_2": "¿Por qué elegir asesoría hipotecaria profesional?",
  "home_h2_3": "Hipoteca en Pijama - ¿qué significa?",
  "home_h2_4": "Nuestros servicios principales",
  "home_h2_5": "¿Por qué elegir Ariel Ajón Asesoría Hipotecaria?",
  "home_h2_6": "¿Para quién es adecuada nuestra asesoría?",
  "home_h2_7": "Servicios adicionales que ofrecemos",
  "home_h2_8": "¿Listos para comenzar?",
  "home_h3_9": "Recibe asesoría hipotecaria profesional desde la comodidad de tu hogar - en pijama, con café, en el horario que te convenga",
  "home_p_28": "Happily created by&nbsp;Zappy",
  "home_p_29": "En el complejo mundo financiero de hoy, recibir asesoría hipotecaria profesional no es solo una ventaja - es una necesidad. En Ariel Ajón Asesoría Hipotecaria y Financiera - Hipoteca en Pijama entendemos que la compra de una propiedad o la refinanciación hipotecaria son algunos de los pasos financieros más significativos de su vida. Por eso ofrecemos asesoría hipotecaria integral personalizada según sus necesidades específicas.",
  "home_p_30": "Con amplia experiencia en el sector financiero y conocimiento profundo del mercado israelí, proporcionamos un servicio profesional y confiable que les ahorra tiempo y mucho dinero. Nuestro objetivo es asegurar que obtengan las mejores condiciones posibles para su hipoteca.",
  "home_p_31": "Nuestro lema \"Hipoteca en Pijama\" simboliza nuestro enfoque único del servicio. Entendemos que sus vidas están ocupadas - trabajo, familia, compromisos. Por eso vamos a ustedes o mediante videollamadas - en el horario que les convenga, en el lugar que les convenga. ¿Quieren recibir asesoría por la noche después de que los niños se hayan ido a dormir? No hay problema. ¿Prefieren una reunión el fin de semana? Con gusto. No necesitan salir de casa.\n¡Incluso si están en pijama - está perfectamente bien! Nuestro servicio está construido sobre máxima comodidad, alta disponibilidad y una sensación hogareña que los hace sentir relajados y seguros durante todo el proceso.",
  "home_p_32": "¿Comenzando el viaje hacia la primera vivienda? Proporcionamos asesoría hipotecaria integral para primera vivienda que los acompaña en cada etapa. Les explicaremos todas las opciones, los ayudaremos a entender sus derechos y encontraremos para ustedes la hipoteca más adecuada para su presupuesto y necesidades",
  "home_p_33": "¿Ganaron en el sorteo del proyecto? ¡Felicitaciones!\nLos ayudaremos a navegar este emocionante viaje, para que puedan elegir el apartamento más adecuado para ustedes, y los acompañaremos hasta obtener la hipoteca correcta, adecuada y más económica",
  "home_p_34": "¿Ya tienen una hipoteca? ¡Podrían ahorrar miles de shekels al año! Nos especializamos en refinanciación hipotecaria y mejora de condiciones, examinamos su hipoteca existente y negociamos con los bancos para mejorar las condiciones. Nuestro servicio incluye una revisión integral de todas las oportunidades de ahorro",
  "home_p_35": "¿Planean mudarse a un apartamento más grande? Proporcionamos asesoría hipotecaria para mejoradores de vivienda que considera su hipoteca existente y encuentra la solución óptima para la mudanza. Los ayudaremos a entender las diferentes opciones y encontraremos la ruta más rentable para ustedes",
  "home_p_36": "¿Se encuentran en una situación donde los préstamos y compromisos adquiridos les dificultan las cosas? ¿El dinero se acaba ya a principios de mes? ¿Tienen deudas que les quitan el sueño?\nLos ayudaremos a obtener una hipoteca para realizar préstamos y salir de deudas",
  "home_p_37": "¿Sabían que es posible obtener un préstamo grande, incluso en edades más avanzadas?&nbsp;\nSe trata de una solución que puede ayudarlos a aprovechar su propiedad, para cualquier propósito que necesiten,\ny esto sin estar obligados a un seguro de vida, e incluso sin necesidad de demostrar capacidad de pago, como en una hipoteca regular&nbsp;",
  "home_p_38": "Gestionamos una licitación de tasas de interés entre todos los bancos e instituciones financieras de Israel, lo que les garantiza las mejores condiciones posibles. El ahorro que obtendrán puede llegar a decenas de miles de shekels durante el período de la hipoteca.",
  "home_p_39": "Cada cliente recibe asesoría hipotecaria personalizada que considera su situación financiera única, planes futuros y necesidades especiales. Creemos que no hay una solución única que sirva para todos.",
  "home_p_40": "Desde la primera reunión hasta la firma de la hipoteca e incluso más allá - estamos aquí para ustedes. Los acompañaremos en cada etapa, responderemos cada pregunta y nos aseguraremos de que se sientan seguros e informados durante todo el proceso.",
  "home_p_41": "En lugar de contactar cada banco por separado y lidiar con burocracia complicada, hacemos el trabajo difícil por ustedes. Nos encargaremos de todos los pequeños detalles y les ahorraremos tiempo valioso y mucho esfuerzo.",
  "home_p_42": "Con el enfoque de \"Hipoteca en Pijama\", reciben servicio desde casa - en el horario que les convenga, sin necesidad de viajar o vestirse. Comodidad real que les ahorra tiempo y esfuerzo.",
  "home_p_43": "Parejas jóvenes o individuos de 25-35 años que planean comprar su primer apartamento y necesitan orientación profesional en asesoría hipotecaria para primera vivienda. Los ayudaremos a entender todas las opciones y derechos disponibles para ustedes.",
  "home_p_44": "Personas de 35-50 años con experiencia financiera que se interesan en inversiones inmobiliarias. Les proporcionaremos asesoría hipotecaria profesional que los ayudará a maximizar el retorno de la inversión y mejorar las condiciones hipotecarias existentes.",
  "home_p_45": "Familias de 30-45 años con hijos que desean mudarse a un apartamento más grande. Los ayudaremos a encontrar la mejor solución hipotecaria que les permita mejorar la vivienda sin afectar su estabilidad financiera.",
  "home_p_46": "La gestión de la economía familiar es un desafío complejo. Proporcionamos asesoría financiera integral que los ayuda a gestionar el presupuesto familiar de manera inteligente, planificar para el futuro y lograr estabilidad económica a largo plazo.",
  "home_p_47": "Su cartera de pensiones y seguros es uno de sus activos más importantes. Examinamos su cartera de pensiones existente, identificamos oportunidades de mejora y proporcionamos recomendaciones profesionales para maximizar el rendimiento.",
  "home_p_48": "¿Necesitan un préstamo para un propósito especial? Ayudamos a encontrar préstamos para cualquier propósito en las mejores condiciones, ya sea para renovación, inversión empresarial o cualquier otra necesidad financiera.",
  "home_p_49": "Los empresarios necesitan soluciones financieras especiales. Proporcionamos asesoría hipotecaria y financiera para clientes empresariales, incluyendo financiamiento para compra de propiedades comerciales y préstamos empresariales.",
  "home_p_50": "Reciban asesoría hipotecaria profesional y personal que les ahorrará tiempo y dinero. Contáctennos hoy para una consulta inicial gratuita y comiencen el viaje hacia la hipoteca perfecta para ustedes.",
  "home_p_51": "© 2026 Ariel Ajón Asesoría Hipotecaria y Financiera - Hipoteca en Pijama. Todos los derechos reservados.",
  "home_p_52": "Creado con&nbsp;Zappy",
  "about_h1_1": "Nuestra historia - Expertos en asesoría hipotecaria",
  "about_h2_2": "¿Quiénes somos?",
  "about_h2_3": "Nuestra misión",
  "about_h2_4": "Nuestra visión",
  "about_h2_5": "Los valores que nos guían",
  "about_h2_6": "Nuestras especializaciones y áreas",
  "about_h2_7": "¿Por qué elegirnos?",
  "about_h2_8": "¿Quieren conocernos mejor?",
  "about_h3_9": "Amplia experiencia, profesionalismo y compromiso con nuestros clientes",
  "about_p_24": "Happily created by&nbsp;Zappy",
  "about_p_25": "Ariel Ajón Asesoría Hipotecaria y Financiera - Hipoteca en Pijama es un nombre líder en el campo de asesoría hipotecaria en Israel. Nos especializamos en brindar servicios integrales de asesoría hipotecaria a clientes privados y empresariales, con énfasis en servicio personal, profesionalismo y confiabilidad.",
  "about_p_26": "Nuestro camino comenzó con una profunda creencia de que toda persona merece recibir asesoría financiera de calidad y profesional, independientemente de su situación económica o experiencia previa en el campo. Creemos que con la ayuda de nuestro conocimiento, experiencia y profesionalismo, podemos ayudar a cada cliente a encontrar la hipoteca perfecta para él.",
  "about_p_27": "A lo largo de los años, hemos acompañado a cientos de familias e individuos en el proceso de compra de vivienda, refinanciación hipotecaria y mejora de condiciones financieras. El éxito de nuestros clientes es nuestro éxito, y las cálidas recomendaciones que recibimos de ellos son nuestro mayor premio.",
  "about_p_28": "Nuestra misión es simple pero importante: proporcionar asesoría hipotecaria profesional, personal y confiable que ayude a nuestros clientes a obtener las mejores condiciones posibles. Aspiramos a hacer que el complejo proceso de obtener una hipoteca sea lo más simple, transparente y agradable posible.",
  "about_p_29": "Estamos comprometidos a trabajar con total dedicación para cada cliente, independientemente del tamaño de la hipoteca o la complejidad del caso. Cada cliente recibe toda nuestra atención y profesionalismo, y hacemos todo lo posible para garantizar su éxito financiero.",
  "about_p_30": "Nuestra visión es ser los líderes en el campo de asesoría hipotecaria en Israel, y ser la primera dirección que viene a la mente de las personas cuando piensan en hipotecas. Aspiramos a crear un nuevo estándar de servicio en la industria, un servicio basado en transparencia total, alto profesionalismo y compromiso real con el cliente.",
  "about_p_31": "Creemos que el futuro del sector está en el asesoramiento personalizado y adaptado, e invertimos constantemente en ampliar nuestro conocimiento y herramientas para brindar a nuestros clientes el mejor servicio. Nuestro objetivo es que cada cliente que salga de la reunión con nosotros se sienta seguro, actualizado y satisfecho.",
  "about_p_32": "Creemos en la transparencia total con nuestros clientes. Toda la información, todas las comisiones y todas las condiciones se explican de manera clara y sin ocultamientos. Nuestros clientes pueden confiar en que siempre haremos lo que sea mejor para ellos.",
  "about_p_33": "Invertimos constantemente en ampliar nuestro conocimiento y experiencia. Seguimos todos los cambios en el mercado, estudiamos cada nueva regulación y nos mantenemos actualizados con todas las tendencias. Nuestra profesionalidad es la base del servicio de calidad que brindamos.",
  "about_p_34": "Nuestros clientes están en el centro de todo lo que hacemos. Estamos comprometidos con su éxito y hacemos todo para asegurar que reciban el mejor servicio. Cada cliente es único, y así también es el trato que recibe.",
  "about_p_35": "Creemos que el servicio verdadero es el servicio personal. Cada cliente recibe trato personalizado, atención completa y soluciones adaptadas especialmente para él. No creemos en soluciones \"estándar\" sino en asesoramiento hipotecario personal y preciso.",
  "about_p_36": "Nos especializamos en una amplia gama de servicios de asesoramiento hipotecario y asesoramiento financiero. La experiencia y conocimiento que hemos acumulado a lo largo de los años nos permite manejar cualquier tipo de caso, desde el más simple hasta el más complejo.",
  "about_p_37": "Trabajamos con todos los bancos e instituciones financieras en Israel, lo que nos permite encontrar para ustedes las mejores condiciones. Nuestras conexiones profesionales en la industria nos permiten negociar efectivamente y obtener condiciones preferenciales para nuestros clientes.",
  "about_p_38": "Acompañamiento completo de compradores primerizos desde el inicio hasta el final",
  "about_p_39": "Revisión integral y obtención de mejores condiciones",
  "about_p_40": "Soluciones adaptadas para familias que desean mejorar su vivienda",
  "about_p_41": "Gestión de la economía familiar y planificación financiera",
  "about_p_42": "Soluciones hipotecarias y de financiamiento para empresarios",
  "about_p_43": "Asesoramiento para inversores inmobiliarios y optimización de cartera de inversiones",
  "about_p_44": "Años de experiencia en el campo del asesoramiento hipotecario y financiero nos permiten enfrentar cualquier desafío y encontrar soluciones creativas para cualquier situación.",
  "about_p_45": "Trabajamos con todos los bancos e instituciones financieras en Israel, lo que nos permite encontrar para ustedes las mejores condiciones en el mercado.",
  "about_p_46": "Cada cliente recibe trato personal y atención completa. Estamos disponibles para ustedes durante todo el proceso y más allá.",
  "about_p_47": "Nuestros clientes ahorran en promedio miles de shekels al año gracias a nuestro asesoramiento hipotecario profesional y a la licitación de tasas de interés que gestionamos.",
  "about_p_48": "Nos complace conocerlos, contarles más sobre nuestros servicios y responder cualquier pregunta. Contáctennos hoy para una consulta inicial sin costo.",
  "about_p_49": "© 2026 Ariel Ahon Asesoramiento Hipotecario y Financiero - Hipoteca en Pijama. Todos los derechos reservados.",
  "about_p_50": "Creado con&nbsp;Zappy",
  "home_h3_10": "Asesoramiento hipotecario para primera vivienda",
  "home_h3_11": "Precio para comprador elegible / vivienda con descuento",
  "home_h3_12": "Refinanciamiento hipotecario y mejora de condiciones",
  "home_h3_13": "Asesoramiento hipotecario para mejoradores de vivienda",
  "home_h3_14": "Consolidación de préstamos y salida de deudas",
  "home_h3_15": "Hipoteca inversa en la tercera edad",
  "home_h3_16": "Licitación integral de tasas de interés",
  "home_h3_17": "Asesoramiento personal y profesional",
  "home_h3_18": "Acompañamiento completo durante todo el camino",
  "home_h3_19": "Ahorro de tiempo y esfuerzo",
  "home_h3_20": "Máxima comodidad",
  "home_h3_21": "Compradores de primeras viviendas",
  "home_h3_22": "Inversores inmobiliarios",
  "home_h3_23": "Mejoradores de vivienda",
  "home_h3_24": "Asesoramiento para la economía familiar",
  "home_h3_25": "Revisión de cartera de pensiones y seguros",
  "home_h3_26": "Préstamo para cualquier propósito",
  "home_h3_27": "Asesoramiento para clientes empresariales",
  "terms_h1_1": "Términos de uso",
  "terms_h2_2": "1. Definiciones",
  "terms_h2_3": "2. Descripción de los servicios",
  "terms_h2_4": "3. Condiciones de uso",
  "terms_h2_5": "4. Obligaciones del usuario",
  "terms_h2_6": "5. Política de pagos y reembolsos",
  "terms_h2_7": "6. Limitación de responsabilidad",
  "terms_h2_8": "7. Derechos de autor y propiedad intelectual",
  "terms_h2_9": "8. Privacidad",
  "terms_p_15": "Ariel Ahon Asesoramiento Hipotecario y Financiero - Hipoteca en Pijama proporciona servicios financieros a través del sitio web. Los servicios están sujetos a los términos detallados en este documento y pueden cambiar de vez en cuando.",
  "terms_p_16": "El uso del sitio web está condicionado al cumplimiento de las siguientes condiciones:",
  "terms_p_17": "En caso de que los servicios incluyan pago:",
  "terms_p_18": "Los servicios se proporcionan \"tal como están\" sin garantía de ningún tipo. La empresa no será responsable de daños indirectos, consecuentes o especiales derivados del uso del sitio web, excepto en los casos en que la ley establezca lo contrario.",
  "terms_p_19": "Todo el contenido del sitio web, incluyendo textos, imágenes, diseño y código, está protegido por derechos de autor pertenecientes a אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. Está prohibido copiar, distribuir o hacer uso comercial del contenido sin autorización por escrito.",
  "terms_p_20": "La recopilación y uso de información personal está sujeta a nuestra política de privacidad. El uso del sitio web constituye aceptación de la política de privacidad según se detalla por separado.",
  "terms_p_21": "La empresa se reserva el derecho de modificar estos términos de uso en cualquier momento. Los cambios sustanciales se publicarán en el sitio web con un aviso previo de 30 días. El uso continuado después del cambio constituye aceptación de los nuevos términos.",
  "terms_p_22": "La empresa se reserva el derecho de suspender o limitar el servicio en cualquier momento, incluso en caso de violación de los términos de uso. En caso de terminación del servicio, se mantendrán las disposiciones de las secciones relevantes.",
  "terms_p_23": "Estos términos de uso están sujetos a las leyes del Estado de Israel. Cualquier disputa será discutida en los tribunales competentes de Israel, dando preferencia al arbitraje o mediación cuando sea posible.",
  "terms_p_24": "Para preguntas o aclaraciones sobre los términos de uso:",
  "terms_p_25": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. Todos los derechos reservados.",
  "terms_p_26": "Creado con&nbsp;Zappy",
  "about_h3_10": "Confiabilidad y transparencia",
  "about_h3_11": "Profesionalismo y conocimiento",
  "about_h3_12": "Compromiso con el cliente",
  "about_h3_13": "Servicio personalizado",
  "about_h3_14": "Asesoría hipotecaria para primera vivienda",
  "about_h3_15": "Refinanciamiento hipotecario y mejora de condiciones",
  "about_h3_16": "Asesoría hipotecaria para mejoradores de vivienda",
  "about_h3_17": "Asesoría financiera integral",
  "about_h3_18": "Asesoría para clientes empresariales",
  "about_h3_19": "Inversionistas inmobiliarios",
  "about_h3_20": "Amplia experiencia en el sector",
  "about_h3_21": "Relaciones con todos los bancos",
  "about_h3_22": "Servicio personal y dedicado",
  "about_h3_23": "Ahorro real",
  "home_alt_63": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "home_alt_64": "Asesoría hipotecaria profesional con clientes",
  "home_alt_65": "Asesoría hipotecaria para primera vivienda",
  "home_alt_66": "Marcador de posición de imagen",
  "home_alt_67": "Refinanciamiento hipotecario y mejora de condiciones",
  "home_alt_68": "Asesoría hipotecaria para mejoradores de vivienda",
  "home_alt_69": "Marcador de posición de imagen",
  "home_alt_70": "Marcador de posición de imagen",
  "home_alt_71": "Compradores de primeras viviendas",
  "home_alt_72": "Inversionistas inmobiliarios",
  "home_alt_73": "Mejoradores de vivienda",
  "home_alt_74": "Asesoría para la economía familiar",
  "home_alt_75": "Revisión de cartera de pensiones y seguros",
  "home_alt_76": "Préstamo para cualquier propósito",
  "home_alt_77": "Asesoría para clientes empresariales",
  "home_nav_60": "Servicios",
  "home_nav_61": "Acerca de",
  "home_nav_62": "Contacto",
  "terms_h2_10": "9. Modificación de términos de uso",
  "terms_h2_11": "10. Terminación del servicio",
  "terms_h2_12": "11. Ley aplicable y resolución de disputas",
  "terms_h2_13": "12. Disposiciones generales",
  "terms_h2_14": "13. Datos de contacto",
  "terms_li_32": "\"La empresa\" - אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_li_33": "\"El usuario\" - cualquier persona que navega o usa el sitio web",
  "terms_li_34": "\"Los servicios\" - servicios financieros proporcionados a través del sitio web",
  "terms_li_35": "Uso del sitio web únicamente para fines legales",
  "terms_li_36": "No interferir con el funcionamiento del sitio web o con otros usuarios",
  "terms_li_37": "No subir contenido ofensivo, ilegal o dañino",
  "terms_li_38": "Respetar los derechos de autor y propiedad intelectual",
  "terms_li_39": "No realizar acciones que puedan comprometer la seguridad del sitio",
  "terms_li_40": "Proporcionar información correcta y precisa durante el registro o pedido",
  "terms_li_41": "Mantener la confidencialidad de los datos de acceso a la cuenta",
  "terms_li_42": "Notificar inmediatamente cualquier uso no autorizado de la cuenta",
  "terms_li_43": "Actualizar la información personal cuando sea necesario",
  "terms_li_44": "Los pagos se procesan a través de sistemas seguros y encriptados",
  "terms_li_45": "Los precios incluyen IVA según lo requerido por ley",
  "terms_li_46": "El derecho de cancelación se aplicará de acuerdo con la ley de protección al consumidor",
  "terms_li_47": "Los reembolsos se procesarán dentro de 14 días hábiles desde la confirmación de cancelación",
  "terms_li_48": "Si alguna parte de los términos se declara inválida, el resto de los términos permanecerá vigente",
  "terms_li_49": "La no aplicación de un derecho no se considerará como renuncia al mismo",
  "terms_li_50": "Los términos de uso constituyen el acuerdo completo entre las partes",
  "terms_li_51": "Empresa: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_li_52": "Email: ariel@arielmash.com",
  "terms_li_53": "Teléfono: 054-2668566",
  "terms_li_54": "Dirección: Servicio a domicilio en todo el país",
  "about_alt_62": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "about_alt_63": "Ariel Achon - Especialista en asesoría hipotecaria",
  "about_alt_64": "Nuestro equipo profesional",
  "about_nav_59": "Servicios",
  "about_nav_60": "Acerca de",
  "about_nav_61": "Contacto",
  "contact_h1_1": "Contáctanos para asesoría hipotecaria profesional",
  "contact_h2_2": "Envíanos un mensaje",
  "contact_h2_3": "Datos de contacto",
  "contact_h2_4": "¿Qué recibirás en la consulta de asesoría?",
  "contact_h2_5": "Preguntas frecuentes",
  "contact_h3_6": "Estaremos encantados de responder cualquier pregunta y ayudarte a encontrar la hipoteca perfecta",
  "contact_h3_7": "Teléfono",
  "contact_h3_8": "Email",
  "contact_h3_9": "Dirección",
  "contact_p_20": "Happily created by&nbsp;Zappy",
  "contact_p_21": "Completa los datos y te contactaremos lo antes posible",
  "contact_p_22": "Servicio en todas las regiones del país, Israel",
  "contact_p_23": "Domingo: 08:00 - 20:00",
  "contact_p_24": "Lunes: 08:00 - 20:00",
  "contact_p_25": "Martes: 08:00 - 20:00",
  "contact_p_26": "Miércoles: 08:00 - 20:00",
  "contact_p_27": "Jueves: 08:00 - 20:00",
  "contact_p_28": "Viernes: 08:00 - 14:00",
  "contact_p_29": "Sábado: Cerrado",
  "contact_p_30": "Llámanos ahora para una consulta inicial sin costo",
  "contact_p_31": "Reunión personal donde conoceremos tu situación financiera y crearemos un plan personalizado",
  "contact_p_32": "Revisión integral de todas las opciones disponibles para ti en el mercado",
  "contact_p_33": "Cálculos precisos del pago mensual y costos totales",
  "contact_p_34": "Plan claro y paso a paso para obtener la hipoteca perfecta",
  "contact_p_35": "¡Sí! Nuestra primera reunión es siempre sin costo y sin compromiso. Es una oportunidad para que nos conozcas, hagas preguntas y obtengas una visión inicial de las opciones disponibles para ti.",
  "contact_p_36": "La duración del proceso varía según la complejidad del caso, pero generalmente el proceso de obtención de una hipoteca toma entre 4-8 semanas desde el inicio del tratamiento hasta la obtención de la aprobación final.",
  "contact_p_37": "Sí, trabajamos con todos los bancos y entidades financieras de Israel. Esto nos permite gestionar una licitación real de tipos de interés y conseguir para ustedes las mejores condiciones.",
  "contact_p_38": "Para la primera reunión no es necesario traer nada. En etapas más avanzadas solicitaremos nóminas, certificados de ingresos, extractos bancarios y documentos adicionales según sea necesario.",
  "contact_p_39": "© 2026 Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama. Todos los derechos reservados.",
  "contact_p_40": "Creado con&nbsp;Zappy",
  "home_link_53": "Zappy",
  "home_link_54": "Ya estás en pijama",
  "home_link_55": "Contacta ahora",
  "home_link_56": "Política de privacidad",
  "home_link_57": "Accesibilidad",
  "home_link_58": "Términos de uso",
  "home_link_59": "Zappy",
  "privacy_h1_1": "Política de Privacidad",
  "privacy_h2_2": "1. Recopilación de información",
  "privacy_h2_3": "2. Uso de la información",
  "privacy_h2_4": "3. Compartir información",
  "privacy_h2_5": "4. Derechos del usuario",
  "privacy_h2_6": "5. Cookies",
  "privacy_h2_7": "6. Seguridad de la información",
  "privacy_h2_8": "7. Cambios en la política",
  "privacy_h2_9": "8. Contacto",
  "privacy_p_10": "Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama (\"la Empresa\", \"nosotros\", \"nuestro\") se compromete a proteger su privacidad. Esta política de privacidad explica cómo recopilamos, utilizamos y protegemos su información al usar el sitio www.company.com (\"el Servicio\").",
  "privacy_p_11": "Podemos recopilar los siguientes tipos de información:",
  "privacy_p_12": "Utilizamos la información recopilada para los siguientes propósitos:",
  "privacy_p_13": "No venderemos, alquilaremos ni compartiremos su información personal con terceros, excepto en los siguientes casos:",
  "privacy_p_14": "De acuerdo con la Ley de Protección de la Privacidad 5741-1981, tienen los siguientes derechos:",
  "privacy_p_15": "Nuestro sitio utiliza cookies para mejorar la experiencia del usuario. Pueden gestionar las cookies a través de la configuración de su navegador. Desactivar las cookies puede afectar la funcionalidad del sitio.",
  "privacy_p_16": "Adoptamos medidas de seguridad razonables para proteger su información, incluyendo encriptación, cortafuegos y control de acceso restringido. Sin embargo, ningún método de transmisión o almacenamiento es 100% seguro.",
  "privacy_p_17": "Podemos actualizar esta política de privacidad ocasionalmente. Los cambios sustanciales se publicarán en el sitio con un aviso previo de 30 días.",
  "privacy_p_18": "Para preguntas o solicitudes sobre esta política de privacidad, pueden contactarnos:",
  "privacy_p_19": "Registro de Bases de Datos: para quejas pueden dirigirse al Registro de Bases de Datos del Ministerio de Justicia",
  "privacy_p_20": "© 2026 Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama. Todos los derechos reservados.",
  "privacy_p_21": "Creado con&nbsp;Zappy",
  "terms_alt_58": "Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "terms_nav_55": "Servicios",
  "terms_nav_56": "Acerca de",
  "terms_nav_57": "Contacto",
  "about_link_52": "Zappy",
  "about_link_53": "Contacta ahora",
  "about_link_54": "Enviar mensaje",
  "about_link_55": "Política de privacidad",
  "about_link_56": "Accesibilidad",
  "about_link_57": "Términos de uso",
  "about_link_58": "Zappy",
  "about_span_51": "Enviar mensaje",
  "contact_h3_10": "Horarios de atención",
  "contact_h3_11": "¿Prefieren hablar directamente?",
  "contact_h3_12": "Asesoría personal y profesional",
  "contact_h3_13": "Verificación de opciones",
  "contact_h3_14": "Cálculos hipotecarios",
  "contact_h3_15": "Plan de acción",
  "contact_h3_16": "¿Es realmente gratuita la consulta inicial?",
  "contact_h3_17": "¿Cuánto tiempo toma el proceso?",
  "contact_h3_18": "¿Trabajan con todos los bancos?",
  "contact_h3_19": "¿Qué documentos debo traer a la reunión?",
  "privacy_li_27": "Información personal: nombre, dirección de email, número de teléfono y dirección",
  "privacy_li_28": "Información técnica: dirección IP, tipo de navegador, sistema operativo y datos de uso del sitio",
  "privacy_li_29": "Cookies: información almacenada en su computadora para mejorar la experiencia de uso",
  "privacy_li_30": "Prestación de los servicios solicitados",
  "privacy_li_31": "Mejora del servicio y experiencia del usuario",
  "privacy_li_32": "Contacto con ustedes respecto a nuestros servicios",
  "privacy_li_33": "Cumplimiento de requisitos legales",
  "privacy_li_34": "Con su consentimiento expreso",
  "privacy_li_35": "Cuando sea requerido por ley",
  "privacy_li_36": "Para proteger nuestros derechos o la seguridad de nuestros usuarios",
  "privacy_li_37": "Con proveedores de servicios que ayudan en la operación del servicio (bajo acuerdos de confidencialidad)",
  "privacy_li_38": "Derecho de acceso a la información personal almacenada sobre usted",
  "privacy_li_39": "Derecho a corregir información errónea o inexacta",
  "privacy_li_40": "Derecho a eliminar información personal en ciertas circunstancias",
  "privacy_li_41": "Derecho a oponerse al procesamiento de información para fines de marketing",
  "privacy_li_42": "Derecho a presentar una queja ante el Registro de Bases de Datos",
  "privacy_li_43": "Empresa: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "privacy_li_44": "Email: ariel@arielmash.com",
  "privacy_li_45": "Teléfono: 054-2668566",
  "privacy_li_46": "Dirección: Servicio a domicilio en todo el país",
  "services_h1_1": "Servicios integrales de asesoría hipotecaria adaptados a sus necesidades",
  "services_h2_2": "Asesoría hipotecaria para primera vivienda",
  "services_h2_3": "Refinanciamiento hipotecario y mejora de condiciones",
  "services_h2_4": "Asesoría hipotecaria para mejora de vivienda",
  "services_h2_5": "Hipoteca precisa y personalizada",
  "services_h2_6": "Asesoría para la economía familiar",
  "services_h2_7": "Revisión de cartera de pensiones",
  "services_h2_8": "¿Están interesados en alguno de nuestros servicios?",
  "services_h3_9": "Desde la primera vivienda hasta el refinanciamiento hipotecario - estamos aquí para ustedes en cada etapa",
  "services_p_16": "Happily created by&nbsp;Zappy",
  "services_p_17": "La compra de la primera vivienda es uno de los pasos más significativos y emocionantes de la vida. Entendemos que el proceso puede parecer complejo y abrumador, por eso ofrecemos asesoría hipotecaria integral para primera vivienda que los acompaña desde el principio hasta el final.",
  "services_p_18": "Nuestro servicio incluye una explicación detallada de todos los tipos de hipotecas disponibles, verificación de su elegibilidad para hipoteca y beneficios gubernamentales, y gestión de licitación de tasas de interés entre los diferentes bancos. Los ayudaremos a entender todos los documentos requeridos y los acompañaremos en cada reunión con el banco.",
  "services_p_19": "Como parte de nuestra asesoría hipotecaria, construiremos para ustedes un plan financiero detallado que les mostrará exactamente cuánto pueden permitirse, cuál es el pago mensual esperado y cómo la hipoteca afectará su situación económica a lo largo de los años. Nuestro objetivo es asegurar que comiencen la vida en su nuevo hogar con tranquilidad y seguridad financiera.",
  "services_p_20": "Si ya tienen una hipoteca, ¡es posible que estén pagando demasiado! El mercado hipotecario cambia constantemente, y las tasas que eran competitivas hace algunos años pueden ser demasiado altas hoy. El refinanciamiento hipotecario y la mejora de condiciones pueden ahorrarles miles de shekel al año.",
  "services_p_21": "Nos especializamos en la revisión integral de su hipoteca existente y en la identificación de oportunidades de ahorro. Examinaremos la tasa de interés que pagan actualmente, las condiciones de la hipoteca y las diferentes opciones de mejora. Luego, contactaremos a todos los bancos y entidades financieras relevantes y encontraremos para ustedes la mejor oferta.",
  "services_p_22": "El proceso de refinanciamiento hipotecario también incluye la verificación de comisiones anticipadas, el cálculo del ahorro esperado a largo plazo y la confirmación de que el cambio realmente vale la pena. Nos encargaremos de todos los detalles pequeños y aseguraremos que el proceso transcurra sin problemas y sin sorpresas desagradables. Nuestra asesoría hipotecaria garantiza que obtengan las mejores condiciones posibles.",
  "services_p_23": "¿La familia creció y llegó el momento de mudarse a una casa más grande? La mejora de vivienda es un paso significativo que requiere planificación financiera cuidadosa. Proporcionamos asesoría hipotecaria para mejora de vivienda que considera su hipoteca existente y encuentra la solución óptima para el cambio.",
  "services_p_24": "Como parte de la asesoría hipotecaria, examinaremos su hipoteca actual, evaluaremos el valor de la propiedad existente y verificaremos las diferentes opciones para financiar la nueva vivienda. ¿Conviene vender la vivienda actual primero? ¿Es mejor mantenerla y alquilarla? Los ayudaremos a tomar la decisión correcta según su situación financiera y sus objetivos.",
  "services_p_25": "También nos encargaremos de coordinar entre la venta de la propiedad antigua y la compra de la nueva, verificaremos opciones de hipoteca puente si es necesario y aseguraremos que el cambio se realice sin problemas y sin estrés financiero excesivo. Nuestro objetivo es ayudarlos a mejorar la vivienda manteniendo la estabilidad económica y minimizando los riesgos.",
  "services_p_26": "Cada persona es única, y también lo son sus necesidades financieras. Creemos que no hay una solución única que sirva para todos, por eso ofrecemos un servicio de hipoteca precisa y personalizada. Construiremos para ustedes una hipoteca que se adapte exactamente a sus necesidades, su situación financiera y sus planes futuros.",
  "services_p_27": "El proceso comienza con una reunión de conocimiento profundo donde aprendemos sobre su situación económica, ingresos y gastos, planes futuros y objetivos financieros. Basándose en esta información, construimos un plan hipotecario personalizado que considera todos los parámetros relevantes.",
  "services_p_28": "Examinamos diferentes tipos de hipotecas: hipoteca con tasa fija, variable o combinada, hipoteca indexada o no indexada, y más. Les explicaremos las ventajas y desventajas de cada opción y recomendaremos la combinación óptima para ustedes. Nuestra asesoría hipotecaria garantiza que reciban una solución que les convenga exactamente.",
  "services_p_29": "La gestión correcta de la economía familiar es la clave para la estabilidad financiera y el logro de objetivos económicos a largo plazo. Ofrecemos asesoría financiera integral que los ayuda a gestionar el presupuesto familiar de manera inteligente y eficiente.",
  "services_p_30": "Comenzaremos construyendo una imagen completa de su situación económica: ingresos, gastos fijos y variables, deudas y compromisos financieros. Identificaremos oportunidades de ahorro y construiremos un plan presupuestario adaptado que los ayudará a alcanzar sus objetivos financieros.",
  "services_p_31": "El servicio también incluye asesoría en temas como ahorro a largo plazo, construcción de fondo de emergencia, planificación de pensiones y más. Los ayudaremos a entender a dónde va el dinero y cómo pueden gestionarlo mejor. El objetivo es darles control total sobre sus finanzas y asegurar un futuro financiero seguro para la familia.",
  "services_p_32": "Su cartera de pensiones es uno de los activos más importantes que poseen, y afectará significativamente su calidad de vida durante la jubilación. A pesar de esto, muchos de nosotros no sabemos qué hay en nuestra cartera de pensiones y si está gestionada de manera óptima.",
  "services_p_33": "Ofrecemos un servicio de revisión integral de su cartera de pensiones. Examinaremos los fondos y las rutas en las que están invirtiendo, analizaremos su rendimiento a lo largo del tiempo y los compararemos con las alternativas del mercado. También verificaremos las comisiones que están pagando y nos aseguraremos de que sean razonables.",
  "services_p_34": "Basándonos en la revisión, les proporcionaremos recomendaciones profesionales para mejorar la cartera de pensiones. Esto puede incluir transferencias a fondos con mejor rendimiento, cambio de rutas de inversión, reducción de comisiones y más. El objetivo es maximizar el retorno de sus ahorros de pensión y asegurarles una jubilación cómoda y digna.",
  "services_p_35": "Contáctenos hoy mismo para una consulta inicial sin costo. Estaremos encantados de responder cualquier pregunta y ayudarles a encontrar la solución financiera perfecta para ustedes.",
  "services_p_36": "© 2026 Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama. Todos los derechos reservados.",
  "services_p_37": "Creado con&nbsp;Zappy",
  "terms_link_27": "ariel@arielmash.com",
  "terms_link_28": "Política de Privacidad",
  "terms_link_29": "Accesibilidad",
  "terms_link_30": "Términos de Uso",
  "terms_link_31": "Zappy",
  "contact_alt_64": "Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "contact_btn_50": "Enviar mensaje",
  "contact_nav_57": "Servicios",
  "contact_nav_58": "Acerca de",
  "contact_nav_59": "Contacto",
  "privacy_alt_50": "Ariel Achon Asesoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "privacy_nav_47": "Servicios",
  "privacy_nav_48": "Acerca de",
  "privacy_nav_49": "Contacto",
  "services_h3_10": "Nuestras ventajas:",
  "services_h3_11": "Qué incluye el servicio:",
  "services_h3_12": "Cómo ayudamos:",
  "services_h3_13": "Qué incluye el servicio:",
  "services_h3_14": "Qué haremos juntos:",
  "services_h3_15": "Qué incluye el servicio:",
  "services_li_44": "Explicación integral sobre todos los tipos de hipotecas",
  "services_li_45": "Verificación de elegibilidad para beneficios gubernamentales",
  "services_li_46": "Gestión de licitación de tasas de interés entre todos los bancos",
  "services_li_47": "Acompañamiento personal en cada etapa del proceso",
  "services_li_48": "Plan financiero detallado y personalizado",
  "services_li_49": "Revisión integral de la hipoteca existente",
  "services_li_50": "Identificación de oportunidades para ahorros significativos",
  "services_li_51": "Gestión de negociaciones con bancos para mejorar condiciones",
  "services_li_52": "Cálculo preciso del ahorro esperado",
  "services_li_53": "Manejo de toda la burocracia y documentos",
  "services_li_54": "Examen de la hipoteca existente y opciones de financiamiento",
  "services_li_55": "Evaluación del valor de la propiedad y capacidad financiera",
  "services_li_56": "Asesoría sobre venta versus alquiler de la propiedad existente",
  "services_li_57": "Coordinación entre venta y compra",
  "services_li_58": "Verificación de opciones para hipoteca puente",
  "services_li_59": "Reunión de conocimiento profunda y personal",
  "services_li_60": "Análisis integral de la situación financiera",
  "services_li_61": "Construcción de plan hipotecario personalizado",
  "services_li_62": "Selección de las rutas óptimas",
  "services_li_63": "Recomendaciones profesionales basadas en experiencia",
  "services_li_64": "Análisis integral de ingresos y gastos",
  "services_li_65": "Construcción de plan presupuestario adaptado",
  "services_li_66": "Identificación de oportunidades de ahorro",
  "services_li_67": "Planificación financiera a largo plazo",
  "services_li_68": "Asesoramiento en temas de ahorro y pensiones",
  "services_li_69": "Revisión integral de la cartera de pensiones existente",
  "services_li_70": "Análisis de rendimiento y comparación con el mercado",
  "services_li_71": "Examen de comisiones y gastos",
  "services_li_72": "Recomendaciones para mejorar la cartera",
  "services_li_73": "Acompañamiento en el proceso de transferencia y cambios",
  "terms_title_59": "Enviar mensaje",
  "contact_link_42": "Zappy",
  "contact_link_43": "ariel@arielmash.com",
  "contact_link_44": "Llamar ahora",
  "contact_link_45": "Enviar mensaje",
  "contact_link_46": "Política de privacidad",
  "contact_link_47": "Accesibilidad",
  "contact_link_48": "Términos de uso",
  "contact_link_49": "Zappy",
  "contact_span_41": "Enviar mensaje",
  "home_page_title": "Asesoramiento hipotecario profesional y personalizado — Ariel Achon Asesoramiento Hipotecario y Financiero - Hipoteca en pijama",
  "privacy_link_22": "ariel@arielmash.com",
  "privacy_link_23": "Política de privacidad",
  "privacy_link_24": "Accesibilidad",
  "privacy_link_25": "Términos de uso",
  "privacy_link_26": "Zappy",
  "services_alt_77": "Ariel Achon Asesoramiento Hipotecario y Financiero - Hipoteca en pijama",
  "services_alt_78": "Asesoramiento hipotecario para primera vivienda",
  "services_alt_79": "Refinanciamiento hipotecario y mejora de condiciones",
  "services_alt_80": "Asesoramiento hipotecario para mejora de vivienda",
  "services_alt_81": "Adaptación hipotecaria precisa y personalizada",
  "services_alt_82": "Asesoramiento para la economía familiar",
  "services_alt_83": "Revisión de cartera de pensiones",
  "services_nav_74": "Servicios",
  "services_nav_75": "Acerca de",
  "services_nav_76": "Contacto",
  "about_page_title": "Acerca de nosotros - Especialistas en asesoramiento hipotecario — Ariel Achon Asesoramiento Hipotecario y Financiero - Hipoteca en pijama",
  "contact_label_51": "Nombre completo *",
  "contact_label_52": "Email *",
  "contact_label_53": "Teléfono *",
  "contact_label_54": "Tipo de servicio",
  "contact_label_55": "Mensaje",
  "contact_label_56": "Acepto los términos de uso y la política de privacidad",
  "privacy_title_51": "Enviar mensaje",
  "services_link_38": "Zappy",
  "services_link_39": "Contactar ahora",
  "services_link_40": "Política de privacidad",
  "services_link_41": "Accesibilidad",
  "services_link_42": "Términos de uso",
  "services_link_43": "Zappy",
  "terms_page_title": "Términos de uso",
  "accessibility_p_9": "Ariel Achon Asesoramiento Hipotecario y Financiero - Hipoteca en pijama se compromete a hacer accesibles los servicios para todo el público. Trabajamos para implementar las directrices del estándar israelí (IS 5568) basado en las directrices WCAG 2.1 nivel AA.",
  "accessibility_h1_1": "Declaración de accesibilidad",
  "accessibility_h2_2": "1. Política de accesibilidad",
  "accessibility_h2_3": "2. Disposiciones de accesibilidad en el sitio",
  "accessibility_h2_4": "3. Tecnologías de asistencia compatibles",
  "accessibility_h2_5": "4. Pruebas de accesibilidad",
  "accessibility_h2_6": "5. Mejoras continuas",
  "accessibility_h2_7": "6. Contacto y comentarios",
  "accessibility_h3_8": "Cumplimiento del estándar WCAG 2.1",
  "accessibility_p_10": "Creemos en la igualdad de derechos y en el derecho de toda persona a recibir información y servicios de manera independiente e igualitaria. Este sitio fue diseñado y construido con especial énfasis en la accesibilidad para personas con discapacidades.",
  "accessibility_p_11": "El sitio cumple con el nivel AA del estándar WCAG 2.1, que incluye:",
  "accessibility_p_12": "El sitio fue probado utilizando:",
  "accessibility_p_13": "Trabajamos continuamente para mejorar la accesibilidad del sitio y lo actualizamos según los desarrollos tecnológicos y los comentarios de los usuarios.",
  "accessibility_p_14": "Si han encontrado un problema de accesibilidad en el sitio o necesitan asistencia, por favor contáctennos:",
  "accessibility_p_15": "Tiempos de respuesta: Respondemos a consultas sobre accesibilidad dentro de 3 días hábiles y trabajamos para resolver dentro de 10 días hábiles.",
  "accessibility_p_16": "Quejas: Se puede presentar una queja al Ministerio de Justicia - Comisión para la Igualdad de Derechos de las Personas con Discapacidad",
  "accessibility_p_17": "© 2026 Ariel Ahon Consultoría Hipotecaria y Financiera - Hipoteca en Pijama. Todos los derechos reservados.",
  "accessibility_p_18": "Creado con&nbsp;Zappy",
  "contact_page_title": "Contacto - Obtenga asesoría hipotecaria — Ariel Ahon Consultoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "privacy_page_title": "Política de Privacidad",
  "accessibility_li_24": "Soporte para navegación mediante teclado",
  "accessibility_li_25": "Soporte para lectores de pantalla",
  "accessibility_li_26": "Contraste de colores adecuado",
  "accessibility_li_27": "Tamaños de fuente flexibles y ampliables",
  "accessibility_li_28": "Descripciones de imágenes (Alt text) detalladas",
  "accessibility_li_29": "Encabezados estructurados jerárquicamente",
  "accessibility_li_30": "Enlaces descriptivos y claros",
  "accessibility_li_31": "Soporte para zoom hasta 200% sin pérdida de contenido",
  "accessibility_li_32": "Perceptible: La información se presenta de maneras que los usuarios pueden percibir",
  "accessibility_li_33": "Operable: Los componentes de la interfaz son operables",
  "accessibility_li_34": "Comprensible: La información y la interfaz de usuario son comprensibles",
  "accessibility_li_35": "Robusto: El contenido puede ser interpretado por una variedad de tecnologías",
  "accessibility_li_36": "NVDA (Windows)",
  "accessibility_li_37": "JAWS (Windows)",
  "accessibility_li_38": "VoiceOver (Mac/iOS)",
  "accessibility_li_39": "TalkBack (Android)",
  "accessibility_li_40": "Dragon NaturallySpeaking",
  "accessibility_li_41": "Navegación por interruptores",
  "accessibility_li_42": "Herramientas automáticas para pruebas de accesibilidad",
  "accessibility_li_43": "Pruebas manuales con lectores de pantalla",
  "accessibility_li_44": "Navegación solo mediante teclado",
  "accessibility_li_45": "Prueba de contraste de colores",
  "accessibility_li_46": "Pruebas con usuarios con discapacidades",
  "accessibility_li_47": "Empresa: Ariel Ahon Consultoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "accessibility_li_48": "Email: ariel@arielmash.com",
  "accessibility_li_49": "Teléfono: 054-2668566",
  "services_page_title": "Servicios integrales de asesoría hipotecaria — Ariel Ahon Consultoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "accessibility_alt_53": "Ariel Ahon Consultoría Hipotecaria y Financiera - Hipoteca en Pijama",
  "accessibility_nav_50": "Servicios",
  "accessibility_nav_51": "Acerca de",
  "accessibility_nav_52": "Contacto",
  "accessibility_link_19": "ariel@arielmash.com",
  "accessibility_link_20": "Política de Privacidad",
  "accessibility_link_21": "Accesibilidad",
  "accessibility_link_22": "Términos de uso",
  "accessibility_link_23": "Zappy",
  "home_meta_description": "Reciban asesoramiento hipotecario profesional adaptado especialmente para ustedes. ¡Contáctennos hoy para una consulta inicial sin costo!",
  "about_meta_description": "Conozcan a nuestro equipo profesional y nuestro enfoque de asesoramiento hipotecario. ¡Amplia experiencia y servicio personalizado!",
  "accessibility_title_54": "Enviar mensaje",
  "contact_placeholder_60": "Ingrese su nombre completo",
  "contact_placeholder_61": "example@email.com",
  "contact_placeholder_62": "050-1234567",
  "contact_placeholder_63": "Cuéntennos un poco sobre ustedes y sus necesidades",
  "terms_meta_description": "Términos de uso del sitio web - los derechos y obligaciones de los usuarios",
  "accessibility_page_title": "Declaración de accesibilidad",
  "contact_meta_description": "¡Contáctennos hoy mismo para asesoramiento hipotecario profesional sin costo. Estaremos encantados de responder cualquier pregunta y ayudarles!",
  "privacy_meta_description": "Nuestra política de privacidad - cómo recopilamos, utilizamos y protegemos su información",
  "services_meta_description": "Descubran nuestra amplia gama de servicios de asesoramiento hipotecario - desde primera vivienda hasta refinanciamiento hipotecario. ¡Comiencen hoy mismo!",
  "accessibility_meta_description": "Nuestra declaración de accesibilidad - nuestro compromiso con la accesibilidad digital"
}