{
  "home_h1_1": "משכנתא בפיג'מה - ייעוץ משכנתאות נוח ונגיש מהבית",
  "home_h2_2": "למה לבחור בייעוץ משכנתאות מקצועי?",
  "home_h2_3": "משכנתא בפיג'מה - מה זה אומר?",
  "home_h2_4": "השירותים המובילים שלנו",
  "home_h2_5": "למה לבחור באריאל אחון ייעוץ משכנתאות?",
  "home_h2_6": "למי מתאים הייעוץ שלנו?",
  "home_h2_7": "שירותים נוספים שאנו מציעים",
  "home_h2_8": "מוכנים להתחיל?",
  "home_h3_9": "קבלו ייעוץ משכנתאות מקצועי מהנוחות של הבית שלכם - בפיג'מה, עם קפה, בזמן שמתאים לכם",
  "home_p_28": "Happily created by&nbsp;Zappy",
  "home_p_29": "בעולם הפיננסי המורכב של היום, קבלת ייעוץ משכנתאות מקצועי היא לא רק יתרון - היא הכרח. אנו באריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה מבינים שרכישת נכס או מיחזור משכנתא הם מהצעדים הפיננסיים המשמעותיים ביותר בחייכם. לכן אנו מציעים ייעוץ משכנתאות מקיף המותאם אישית לצרכיכם הספציפיים.",
  "home_p_30": "עם ניסיון רב בתחום הפיננסי והיכרות מעמיקה עם השוק הישראלי, אנו מספקים שירות מקצועי ואמין שחוסך לכם זמן וכסף רב. המטרה שלנו היא לוודא שתקבלו את התנאים הטובים ביותר האפשריים למשכנתא שלכם.",
  "home_p_31": "המוטו שלנו \"משכנתא בפיג'מה\" מסמל את הגישה הייחודית שלנו לשירות. אנחנו מבינים שהחיים שלכם עמוסים - עבודה, משפחה, התחייבויות. לכן אנחנו מגיעים אליכם או באמצעות שיחות ווידאו - בזמן שנוח לכם, במקום שנוח לכם. רוצים לקבל ייעוץ בערב אחרי שהילדים הלכו לישון? אין בעיה. מעדיפים פגישה בסוף השבוע? בשמחה. אתם לא צריכים לצאת מהבית.\nאפילו אם אתם בפיג'מה - זה בסדר גמור! השירות שלנו בנוי על נוחות מקסימלית, זמינות גבוהה ותחושה ביתית שגורמת לכם להרגיש רגועים ובטוחים לאורך כל התהליך.",
  "home_p_32": "מתחילים את המסע לקראת הבית הראשון? אנו מספקים ייעוץ משכנתא לדירה ראשונה מקיף שמלווה אתכם בכל שלב. נסביר לכם את כל האפשרויות, נעזור לכם להבין את הזכויות שלכם ונמצא עבורכם את המשכנתא המתאימה ביותר לתקציב ולצרכים שלכם",
  "home_p_33": "זכיתם בהגרלה במסגרת הפרויקט? מזל טוב!\nנעזור לכם לצלוח את המסע המרגש, על מנת שתוכלו לבחור את הדירה המתאימה ביותר עבורכם, ונלווה אתכם עד לקבלת המשכנתא הנכונה, המתאימה והזולה ביותר",
  "home_p_34": "כבר יש לכם משכנתא? ייתכן שתוכלו לחסוך אלפי שקלים בשנה! אנו מתמחים במיחזור משכנתא ושיפור תנאים, בוחנים את המשכנתא הקיימת שלכם ומנהלים מו\"מ עם הבנקים לשיפור התנאים. השירות שלנו כולל בדיקה מקיפה של כל ההזדמנויות לחיסכון",
  "home_p_35": "מתכננים לעבור לדירה גדולה יותר? אנו מספקים ייעוץ משכנתא למשפרי דיור המתחשב במשכנתא הקיימת שלכם ומוצא את הפתרון האופטימלי למעבר. נעזור לכם להבין את האפשרויות השונות ונמצא את המסלול הכי משתלם עבורכם",
  "home_p_36": "נקלעתם למצב שבו ההלוואות וההתחייבויות שנלקחו מקשים עליכם? הכסף נגמר כבר בתחילת החודש? יש לכם חובות שמדירים שינה מעיניכם?\nנעזור לכם לקבל משכנתא לטובת ביצוע הלוואות ויציאה מחובות",
  "home_p_37": "הידעתם שניתן לקבל הלוואה גדולה, גם בגילאים מתקדמים יותר?&nbsp;\nמדובר בפתרון שיכול לעזור לכם למנף את הנכס שלכם, לכל מטרה שאליה תזדקקו,\nוזאת מבלי להיות מחויבים בביטוח חיים, ואף מבלי שתידרשו להוכיח יכולת החזר, כמו במשכנתא רגילה&nbsp;",
  "home_p_38": "אנו מנהלים מכרז ריביות בין כל הבנקים והגופים הפיננסיים בישראל, מה שמבטיח לכם את התנאים הטובים ביותר האפשריים. החיסכון שתקבלו יכול להגיע לעשרות אלפי שקלים לאורך תקופת המשכנתא.",
  "home_p_39": "כל לקוח מקבל ייעוץ משכנתאות מותאם אישית המתחשב במצבו הפיננסי הייחודי, בתוכניות העתיד ובצרכים המיוחדים שלו. אנו מאמינים שאין פתרון אחד שמתאים לכולם.",
  "home_p_40": "מהפגישה הראשונה ועד לחתימה על המשכנתא ואף מעבר לכך - אנו כאן בשבילכם. נלווה אתכם בכל שלב, נענה על כל שאלה ונוודא שאתם מרגישים בטוחים ומעודכנים לאורך כל התהליך.",
  "home_p_41": "במקום לפנות לכל בנק בנפרד ולהתמודד עם ביורוקרטיה מסובכת, אנו עושים את העבודה הקשה עבורכם. נדאג לכל הפרטים הקטנים ונחסוך לכם זמן יקר ומאמץ רב.",
  "home_p_42": "עם הגישה של \"משכנתא בפיג'מה\", אתם מקבלים שירות מהבית - בזמן שנוח לכם, ללא צורך לנסוע או להתלבש. נוחות אמיתית שחוסכת לכם זמן ומאמץ.",
  "home_p_43": "זוגות צעירים או יחידים בגילאי 25-35 שמתכננים לרכוש את דירתם הראשונה וזקוקים להדרכה מקצועית בנושא ייעוץ משכנתא לדירה ראשונה. נעזור לכם להבין את כל האפשרויות והזכויות שעומדות לרשותכם.",
  "home_p_44": "אנשים בגילאי 35-50 עם ניסיון פיננסי שמתעניינים בהשקעות בנדל\"ן. נספק לכם ייעוץ משכנתאות מקצועי שיעזור לכם למקסם את התשואה על ההשקעה ולשפר את תנאי המשכנתא הקיימים שלכם.",
  "home_p_45": "משפחות בגילאי 30-45 עם ילדים שמעוניינות לעבור לדירה גדולה יותר. נעזור לכם למצוא את הפתרון המשכנתאי הטוב ביותר שיאפשר לכם לשדרג את הדיור מבלי לפגוע ביציבות הפיננסית שלכם.",
  "home_p_46": "ניהול כלכלת המשפחה הוא אתגר מורכב. אנו מספקים ייעוץ פיננסי מקיף שעוזר לכם לנהל את התקציב המשפחתי בצורה חכמה, לתכנן לעתיד ולהשיג יציבות כלכלית לטווח ארוך.",
  "home_p_47": "התיק הפנסיוני והביטוחי שלכם הוא אחד הנכסים החשובים ביותר שלכם. אנו בוחנים את התיק הפנסיוני הקיים שלכם, מזהים הזדמנויות לשיפור ומספקים המלצות מקצועיות למקסום התשואה.",
  "home_p_48": "זקוקים להלוואה לצורך מיוחד? אנו מסייעים במציאת הלוואות לכל מטרה בתנאים הטובים ביותר, בין אם מדובר בשיפוץ, השקעה עסקית או כל צורך פיננסי אחר.",
  "home_p_49": "בעלי עסקים זקוקים לפתרונות פיננסיים מיוחדים. אנו מספקים ייעוץ משכנתאות וייעוץ פיננסי ללקוחות עסקיים, כולל מימון לרכישת נכסים מסחריים והלוואות עסקיות.",
  "home_p_50": "קבלו ייעוץ משכנתאות מקצועי ואישי שיחסוך לכם זמן וכסף. צרו קשר עוד היום לייעוץ ראשוני ללא עלות והתחילו את המסע לקראת המשכנתא המושלמת עבורכם.",
  "home_p_51": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "home_p_52": "נוצר באמצעות&nbsp;Zappy",
  "about_h1_1": "הסיפור שלנו - מומחים בייעוץ משכנתאות",
  "about_h2_2": "מי אנחנו?",
  "about_h2_3": "המשימה שלנו",
  "about_h2_4": "החזון שלנו",
  "about_h2_5": "הערכים שמנחים אותנו",
  "about_h2_6": "התמחויות והתחומים שלנו",
  "about_h2_7": "למה לבחור בנו?",
  "about_h2_8": "רוצים להכיר אותנו יותר?",
  "about_h3_9": "ניסיון רב, מקצועיות ומחויבות ללקוחותינו",
  "about_p_24": "Happily created by&nbsp;Zappy",
  "about_p_25": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה הוא שם מוביל בתחום ייעוץ המשכנתאות בישראל. אנו מתמחים במתן שירותי ייעוץ משכנתאות מקיפים ללקוחות פרטיים ועסקיים, תוך דגש על שירות אישי, מקצועיות ואמינות.",
  "about_p_26": "הדרך שלנו התחילה מתוך אמונה עמוקה שכל אדם ראוי לקבל ייעוץ פיננסי איכותי ומקצועי, ללא קשר למצבו הכלכלי או לניסיון הקודם שלו בתחום. אנו מאמינים שבעזרת הידע, הניסיון והמקצועיות שלנו, נוכל לעזור לכל לקוח למצוא את המשכנתא המושלמת עבורו.",
  "about_p_27": "לאורך השנים, ליווינו מאות משפחות ויחידים בתהליך רכישת הבית, מיחזור משכנתא ושיפור תנאים פיננסיים. הצלחתם של לקוחותינו היא ההצלחה שלנו, והמלצות החום שאנו מקבלים מהם הן הפרס הגדול ביותר שלנו.",
  "about_p_28": "המשימה שלנו היא פשוטה אך חשובה: לספק ייעוץ משכנתאות מקצועי, אישי ואמין שעוזר ללקוחותינו לקבל את התנאים הטובים ביותר האפשריים. אנו שואפים להפוך את התהליך המורכב של קבלת משכנתא לפשוט, שקוף ונעים ככל האפשר.",
  "about_p_29": "אנו מחויבים לעבוד במסירות מלאה עבור כל לקוח, ללא קשר לגודל המשכנתא או למורכבות המקרה. כל לקוח מקבל את מלוא תשומת הלב והמקצועיות שלנו, ואנו עושים הכל כדי להבטיח את הצלחתו הפיננסית.",
  "about_p_30": "החזון שלנו הוא להיות המובילים בתחום ייעוץ המשכנתאות בישראל, ולהיות הכתובת הראשונה שעולה במוחם של אנשים כשהם חושבים על משכנתא. אנו שואפים ליצור סטנדרט חדש של שירות בתעשייה, שירות שמבוסס על שקיפות מלאה, מקצועיות גבוהה ומחויבות אמיתית ללקוח.",
  "about_p_31": "אנו מאמינים שעתיד התחום הוא בייעוץ אישי ומותאם, ואנו משקיעים כל הזמן בהרחבת הידע והכלים שלנו כדי לספק ללקוחותינו את השירות הטוב ביותר. המטרה שלנו היא שכל לקוח שיצא מהפגישה איתנו ירגיש בטוח, מעודכן ומרוצה.",
  "about_p_32": "אנו מאמינים בשקיפות מלאה מול הלקוחות שלנו. כל המידע, כל העמלות וכל התנאים מוסברים בצורה ברורה וללא הסתרות. הלקוחות שלנו יכולים לסמוך עלינו שנעשה תמיד את מה שטוב עבורם.",
  "about_p_33": "אנו משקיעים כל הזמן בהרחבת הידע והמומחיות שלנו. אנו עוקבים אחרי כל השינויים בשוק, לומדים כל תקנה חדשה ומתעדכנים בכל המגמות. המקצועיות שלנו היא הבסיס לשירות האיכותי שאנו מספקים.",
  "about_p_34": "הלקוחות שלנו הם במרכז כל מה שאנו עושים. אנו מחויבים להצלחה שלהם ועושים הכל כדי להבטיח שיקבלו את השירות הטוב ביותר. כל לקוח הוא ייחודי, וכך גם הטיפול שהוא מקבל.",
  "about_p_35": "אנו מאמינים ששירות אמיתי הוא שירות אישי. כל לקוח מקבל יחס אישי, תשומת לב מלאה ופתרונות מותאמים במיוחד עבורו. אנו לא מאמינים בפתרונות \"מדף\" אלא בייעוץ משכנתאות אישי ומדויק.",
  "about_p_36": "אנו מתמחים במגוון רחב של שירותי ייעוץ משכנתאות וייעוץ פיננסי. הניסיון והידע שצברנו לאורך השנים מאפשרים לנו לטפל בכל סוג של מקרה, מהפשוט ביותר ועד למורכב ביותר.",
  "about_p_37": "אנו עובדים עם כל הבנקים והגופים הפיננסיים בישראל, מה שמאפשר לנו למצוא עבורכם את התנאים הטובים ביותר. הקשרים המקצועיים שלנו בתעשייה מאפשרים לנו לנהל משא ומתן אפקטיבי ולהשיג תנאים מועדפים ללקוחותינו.",
  "about_p_38": "ליווי מלא של רוכשים ראשונים מההתחלה ועד הסוף",
  "about_p_39": "בדיקה מקיפה והשגת תנאים טובים יותר",
  "about_p_40": "פתרונות מותאמים למשפחות המעוניינות לשדרג",
  "about_p_41": "ניהול כלכלת המשפחה ותכנון פיננסי",
  "about_p_42": "פתרונות משכנתא ומימון לבעלי עסקים",
  "about_p_43": "ייעוץ למשקיעים בנדל\"ן ואופטימיזציה של תיק ההשקעות",
  "about_p_44": "שנים של ניסיון בתחום ייעוץ המשכנתאות והפיננסים מאפשרים לנו להתמודד עם כל אתגר ולמצוא פתרונות יצירתיים לכל מצב.",
  "about_p_45": "אנו עובדים עם כל הבנקים והגופים הפיננסיים בישראל, מה שמאפשר לנו למצוא עבורכם את התנאים הטובים ביותר בשוק.",
  "about_p_46": "כל לקוח מקבל יחס אישי ותשומת לב מלאה. אנו זמינים עבורכם לאורך כל התהליך ומעבר לו.",
  "about_p_47": "הלקוחות שלנו חוסכים בממוצע אלפי שקלים בשנה הודות לייעוץ המשכנתאות המקצועי שלנו ולמכרז הריביות שאנו מנהלים.",
  "about_p_48": "נשמח לפגוש אתכם, לספר לכם עוד על השירותים שלנו ולענות על כל שאלה. צרו קשר עוד היום לייעוץ ראשוני ללא עלות.",
  "about_p_49": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "about_p_50": "נוצר באמצעות&nbsp;Zappy",
  "home_h3_10": "ייעוץ משכנתא לדירה ראשונה",
  "home_h3_11": "מחיר למשתכן / דירה בהנחה",
  "home_h3_12": "מיחזור משכנתא ושיפור תנאים",
  "home_h3_13": "ייעוץ משכנתא למשפרי דיור",
  "home_h3_14": "איחוד הלוואות ויציאה מחובות",
  "home_h3_15": "משכנתא הפוכה בגיל השלישי",
  "home_h3_16": "מכרז ריביות מקיף",
  "home_h3_17": "ייעוץ אישי ומקצועי",
  "home_h3_18": "ליווי מלא לאורך כל הדרך",
  "home_h3_19": "חיסכון בזמן ובמאמץ",
  "home_h3_20": "נוחות מקסימלית",
  "home_h3_21": "רוכשי דירות ראשונות",
  "home_h3_22": "משקיעי נדל״ן",
  "home_h3_23": "משפרי דיור",
  "home_h3_24": "ייעוץ לכלכלת המשפחה",
  "home_h3_25": "בחינת תיק פנסיוני וביטוחי",
  "home_h3_26": "הלוואה לכל מטרה",
  "home_h3_27": "ייעוץ ללקוחות עסקיים",
  "terms_h1_1": "תנאי שימוש",
  "terms_h2_2": "1. הגדרות",
  "terms_h2_3": "2. תיאור השירותים",
  "terms_h2_4": "3. תנאי השימוש",
  "terms_h2_5": "4. חובות המשתמש",
  "terms_h2_6": "5. מדיניות תשלומים והחזרים",
  "terms_h2_7": "6. הגבלת אחריות",
  "terms_h2_8": "7. זכויות יוצרים וקניין רוחני",
  "terms_h2_9": "8. פרטיות",
  "terms_p_15": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה מספקת שירותים פיננסיים דרך האתר. השירותים כפופים לתנאים המפורטים במסמך זה \n            ועשויים להשתנות מעת לעת.",
  "terms_p_16": "השימוש באתר מותנה בעמידה בתנאים הבאים:",
  "terms_p_17": "במידה והשירותים כוללים תשלום:",
  "terms_p_18": "השירותים ניתנים \"כפי שהם\" ללא אחריות מכל סוג. החברה לא תהיה אחראית לנזקים עקיפים, \n            תוצאתיים או מיוחדים הנובעים משימוש באתר, למעט במקרים בהם החוק קובע אחרת.",
  "terms_p_19": "כל התכנים באתר, כולל טקסטים, תמונות, עיצוב וקוד, מוגנים בזכויות יוצרים השייכות לאריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. \n            אסור לשכפל, להפיץ או לעשות שימוש מסחרי בתכנים ללא אישור בכתב.",
  "terms_p_20": "איסוף ושימוש במידע אישי כפופים למדיניות הפרטיות שלנו. השימוש באתר מהווה הסכמה \n            למדיניות הפרטיות כפי שמפורט בנפרד.",
  "terms_p_21": "החברה רשאית לשנות תנאי שימוש אלה בכל עת. שינויים מהותיים יפורסמו באתר עם הודעה מוקדמת \n            של 30 יום. המשך השימוש לאחר השינוי מהווה הסכמה לתנאים החדשים.",
  "terms_p_22": "החברה רשאית להפסיק או להגביל את השירות בכל עת, לרבות במקרה של הפרת תנאי השימוש. \n            במקרה של סיום השירות, יישמרו הוראות הסעיפים הרלוונטיים.",
  "terms_p_23": "תנאי שימוש אלה כפופים לחוקי מדינת ישראל. כל סכסוך יידון בבתי המשפט המוסמכים בישראל, \n            תוך מתן עדיפות לבוררות או גישור במידת האפשר.",
  "terms_p_24": "לשאלות או הבהרות בנוגע לתנאי השימוש:",
  "terms_p_25": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "terms_p_26": "נוצר באמצעות&nbsp;Zappy",
  "about_h3_10": "אמינות ושקיפות",
  "about_h3_11": "מקצועיות וידע",
  "about_h3_12": "מחויבות ללקוח",
  "about_h3_13": "שירות אישי",
  "about_h3_14": "ייעוץ משכנתא לדירה ראשונה",
  "about_h3_15": "מיחזור משכנתא ושיפור תנאים",
  "about_h3_16": "ייעוץ משכנתא למשפרי דיור",
  "about_h3_17": "ייעוץ פיננסי מקיף",
  "about_h3_18": "ייעוץ ללקוחות עסקיים",
  "about_h3_19": "משקיעי נדל\"ן",
  "about_h3_20": "ניסיון רב בתחום",
  "about_h3_21": "קשרים עם כל הבנקים",
  "about_h3_22": "שירות אישי ומסור",
  "about_h3_23": "חיסכון אמיתי",
  "home_alt_63": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "home_alt_64": "ייעוץ משכנתאות מקצועי עם לקוחות",
  "home_alt_65": "ייעוץ משכנתא לדירה ראשונה",
  "home_alt_66": "Image placeholder",
  "home_alt_67": "מיחזור משכנתא ושיפור תנאים",
  "home_alt_68": "ייעוץ משכנתא למשפרי דיור",
  "home_alt_69": "Image placeholder",
  "home_alt_70": "Image placeholder",
  "home_alt_71": "רוכשי דירות ראשונות",
  "home_alt_72": "משקיעי נדל״ן",
  "home_alt_73": "משפרי דיור",
  "home_alt_74": "ייעוץ לכלכלת המשפחה",
  "home_alt_75": "בחינת תיק פנסיוני וביטוחי",
  "home_alt_76": "הלוואה לכל מטרה",
  "home_alt_77": "ייעוץ ללקוחות עסקיים",
  "home_nav_60": "שירותים",
  "home_nav_61": "אודות",
  "home_nav_62": "צור קשר",
  "terms_h2_10": "9. שינוי תנאי השימוש",
  "terms_h2_11": "10. סיום השירות",
  "terms_h2_12": "11. דין חל ויישוב סכסוכים",
  "terms_h2_13": "12. הוראות כלליות",
  "terms_h2_14": "13. פרטי יצירת קשר",
  "terms_li_32": "\"החברה\" - אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_li_33": "\"המשתמש\" - כל מי שגולש או משתמש באתר",
  "terms_li_34": "\"השירותים\" - שירותים פיננסיים הניתנים דרך האתר",
  "terms_li_35": "השימוש באתר למטרות חוקיות בלבד",
  "terms_li_36": "אי-הפרעה לפעילות האתר או משתמשים אחרים",
  "terms_li_37": "אי-העלאת תוכן פוגעני, לא חוקי או מזיק",
  "terms_li_38": "כיבוד זכויות יוצרים וקניין רוחני",
  "terms_li_39": "אי-ביצוע פעולות שעלולות לפגוע באבטחת האתר",
  "terms_li_40": "מתן מידע נכון ומדויק בעת הרשמה או הזמנה",
  "terms_li_41": "שמירה על סודיות פרטי הגישה לחשבון",
  "terms_li_42": "הודעה מיידית על כל שימוש לא מורשה בחשבון",
  "terms_li_43": "עדכון מידע אישי במידת הצורך",
  "terms_li_44": "התשלומים מבוצעים דרך מערכות בטוחות ומוצפנות",
  "terms_li_45": "המחירים כוללים מע\"ם כנדרש בחוק",
  "terms_li_46": "זכות ביטול עסקה תעמוד בהתאם לחוק הגנת הצרכן",
  "terms_li_47": "החזרים יבוצעו תוך 14 ימי עסקים מאישור הביטול",
  "terms_li_48": "אם חלק מהתנאים יוכרז כבלתי תקף, יישארו שאר התנאים בתוקף",
  "terms_li_49": "אי-אכיפה של זכות לא תחשב כוויתור עליה",
  "terms_li_50": "תנאי השימוש מהווים את מלוא ההסכם בין הצדדים",
  "terms_li_51": "חברה: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_li_52": "אימייל: ariel@arielmash.com",
  "terms_li_53": "טלפון: 054-2668566",
  "terms_li_54": "כתובת: שירות בבית הלקוח בכל הארץ",
  "about_alt_62": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "about_alt_63": "אריאל אחון - מומחה ייעוץ משכנתאות",
  "about_alt_64": "הצוות המקצועי שלנו",
  "about_nav_59": "שירותים",
  "about_nav_60": "אודות",
  "about_nav_61": "צור קשר",
  "contact_h1_1": "צרו קשר לייעוץ משכנתאות מקצועי",
  "contact_h2_2": "שלחו לנו הודעה",
  "contact_h2_3": "פרטי התקשרות",
  "contact_h2_4": "מה תקבלו בפגישת הייעוץ?",
  "contact_h2_5": "שאלות נפוצות",
  "contact_h3_6": "נשמח לענות על כל שאלה ולעזור לכם למצוא את המשכנתא המושלמת",
  "contact_h3_7": "טלפון",
  "contact_h3_8": "אימייל",
  "contact_h3_9": "כתובת",
  "contact_p_20": "Happily created by&nbsp;Zappy",
  "contact_p_21": "מלאו את הפרטים ונחזור אליכם בהקדם האפשרי",
  "contact_p_22": "שירות בכל חלקי הארץ, ישראל",
  "contact_p_23": "יום ראשון : 20:00 - 08:00",
  "contact_p_24": "יום ב: 20:00 - 08:00",
  "contact_p_25": "יום ג: 20:00 - 08:00",
  "contact_p_26": "יום רביעי: 20:00 - 08:00",
  "contact_p_27": "יום ה: 20:00 - 08:00",
  "contact_p_28": "יום שישי: 14:00 - 08:00",
  "contact_p_29": "יום שבת: סגור",
  "contact_p_30": "התקשרו אלינו עכשיו לייעוץ ראשוני ללא עלות",
  "contact_p_31": "פגישה אישית שבה נכיר את המצב הפיננסי שלכם ונבנה תוכנית מותאמת אישית",
  "contact_p_32": "סקירה מקיפה של כל האפשרויות הזמינות עבורכם בשוק",
  "contact_p_33": "חישובים מדויקים של ההחזר החודשי והעלויות הכוללות",
  "contact_p_34": "תוכנית ברורה וצעד אחר צעד להשגת המשכנתא המושלמת",
  "contact_p_35": "כן! הפגישה הראשונה שלנו היא תמיד ללא עלות וללא התחייבות. זו הזדמנות עבורכם להכיר אותנו, לשאול שאלות ולקבל תמונה ראשונית של האפשרויות שעומדות בפניכם.",
  "contact_p_36": "משך התהליך משתנה בהתאם למורכבות המקרה, אך בדרך כלל תהליך קבלת משכנתא לוקח בין 4-8 שבועות מתחילת הטיפול ועד לקבלת האישור הסופי.",
  "contact_p_37": "כן, אנו עובדים עם כל הבנקים והגופים הפיננסיים בישראל. זה מאפשר לנו לנהל מכרז ריביות אמיתי ולהשיג עבורכם את התנאים הטובים ביותר.",
  "contact_p_38": "לפגישה הראשונה לא צריך להביא דבר. בשלבים מתקדמים יותר נבקש תלושי שכר, אישורים על הכנסות, פירוט חשבון בנק ומסמכים נוספים בהתאם לצורך.",
  "contact_p_39": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "contact_p_40": "נוצר באמצעות&nbsp;Zappy",
  "home_link_53": "Zappy",
  "home_link_54": "אתם כבר בפיג'מה",
  "home_link_55": "צור קשר עכשיו",
  "home_link_56": "מדיניות פרטיות",
  "home_link_57": "נגישות",
  "home_link_58": "תנאי שימוש",
  "home_link_59": "Zappy",
  "privacy_h1_1": "מדיניות פרטיות",
  "privacy_h2_2": "1. איסוף מידע",
  "privacy_h2_3": "2. שימוש במידע",
  "privacy_h2_4": "3. שיתוף מידע",
  "privacy_h2_5": "4. זכויות המשתמש",
  "privacy_h2_6": "5. עוגיות (Cookies)",
  "privacy_h2_7": "6. אבטחת מידע",
  "privacy_h2_8": "7. שינויים במדיניות",
  "privacy_h2_9": "8. יצירת קשר",
  "privacy_p_10": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה (\"החברה\", \"אנו\", \"שלנו\") מחויבת להגן על פרטיותכם. מדיניות פרטיות זו מסבירה כיצד אנו אוספים, \n            משתמשים ומגינים על המידע שלכם בעת השימוש באתר www.company.com (\"השירות\").",
  "privacy_p_11": "אנו עשויים לאסוף את סוגי המידע הבאים:",
  "privacy_p_12": "אנו משתמשים במידע שנאסף למטרות הבאות:",
  "privacy_p_13": "אנו לא נמכור, נחכיר או נשתף את המידע האישי שלכם עם צדדים שלישיים, למעט במקרים הבאים:",
  "privacy_p_14": "בהתאם לחוק הגנת הפרטיות התשמ\"א-1981, יש לכם הזכויות הבאות:",
  "privacy_p_15": "אתרנו משתמש בעוגיות לשיפור חוויית השימוש. ניתן לנהל את העוגיות דרך הגדרות הדפדפן שלכם. \n            השבתת עוגיות עלולה להשפיע על פונקציונליות האתר.",
  "privacy_p_16": "אנו נוקטים באמצעי אבטחה סבירים להגנה על המידע שלכם, כולל הצפנה, חומות אש ובקרת גישה מוגבלת. \n            עם זאת, אף שיטת העברה או אחסון אינה בטוחה ב-100%.",
  "privacy_p_17": "אנו עשויים לעדכן מדיניות פרטיות זו מעת לעת. שינויים מהותיים יפורסמו באתר עם הודעה מוקדמת של 30 יום.",
  "privacy_p_18": "לשאלות או בקשות בנוגע למדיניות פרטיות זו, ניתן לפנות אלינו:",
  "privacy_p_19": "רשם מאגרי המידע: לתלונות ניתן לפנות לרשם מאגרי המידע במשרד המשפטים",
  "privacy_p_20": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "privacy_p_21": "נוצר באמצעות&nbsp;Zappy",
  "terms_alt_58": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_nav_55": "שירותים",
  "terms_nav_56": "אודות",
  "terms_nav_57": "צור קשר",
  "about_link_52": "Zappy",
  "about_link_53": "צור קשר עכשיו",
  "about_link_54": "שלח הודעה",
  "about_link_55": "מדיניות פרטיות",
  "about_link_56": "נגישות",
  "about_link_57": "תנאי שימוש",
  "about_link_58": "Zappy",
  "about_span_51": "שלח הודעה",
  "contact_h3_10": "שעות פעילות",
  "contact_h3_11": "מעדיפים לדבר ישירות?",
  "contact_h3_12": "ייעוץ אישי ומקצועי",
  "contact_h3_13": "בדיקת אפשרויות",
  "contact_h3_14": "חישובי משכנתא",
  "contact_h3_15": "תוכנית פעולה",
  "contact_h3_16": "האם הייעוץ הראשוני באמת ללא עלות?",
  "contact_h3_17": "כמה זמן לוקח התהליך?",
  "contact_h3_18": "האם אתם עובדים עם כל הבנקים?",
  "contact_h3_19": "מה המסמכים שצריך להביא לפגישה?",
  "privacy_li_27": "מידע אישי: שם, כתובת אימייל, מספר טלפון וכתובת",
  "privacy_li_28": "מידע טכני: כתובת IP, סוג דפדפן, מערכת הפעלה ונתוני שימוש באתר",
  "privacy_li_29": "עוגיות: מידע הנשמר במחשבכם לשיפור חוויית השימוש",
  "privacy_li_30": "מתן השירותים המבוקשים",
  "privacy_li_31": "שיפור השירות וחוויית המשתמש",
  "privacy_li_32": "יצירת קשר עמכם בנוגע לשירותינו",
  "privacy_li_33": "עמידה בדרישות חוקיות",
  "privacy_li_34": "בהסכמתכם המפורשת",
  "privacy_li_35": "כאשר נדרש על פי חוק",
  "privacy_li_36": "להגנה על זכויותינו או בטחון משתמשינו",
  "privacy_li_37": "עם ספקי שירות המסייעים בהפעלת השירות (תחת הסכמי סודיות)",
  "privacy_li_38": "זכות עיון במידע האישי השמור עליכם",
  "privacy_li_39": "זכות לתיקון מידע שגוי או לא מדויק",
  "privacy_li_40": "זכות למחיקת מידע אישי בנסיבות מסוימות",
  "privacy_li_41": "זכות להתנגד לעיבוד מידע למטרות שיווק",
  "privacy_li_42": "זכות להגשת תלונה לרשם מאגרי המידע",
  "privacy_li_43": "חברה: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "privacy_li_44": "אימייל: ariel@arielmash.com",
  "privacy_li_45": "טלפון: 054-2668566",
  "privacy_li_46": "כתובת: שירות בבית הלקוח בכל הארץ",
  "services_h1_1": "שירותי ייעוץ משכנתאות מקיפים המותאמים לצרכיכם",
  "services_h2_2": "ייעוץ משכנתא לדירה ראשונה",
  "services_h2_3": "מיחזור משכנתא ושיפור תנאים",
  "services_h2_4": "ייעוץ משכנתא למשפרי דיור",
  "services_h2_5": "התאמת משכנתא מדויקת ואישית",
  "services_h2_6": "ייעוץ לכלכלת המשפחה",
  "services_h2_7": "בחינת תיק פנסיוני",
  "services_h2_8": "מעוניינים באחד מהשירותים שלנו?",
  "services_h3_9": "מדירה ראשונה ועד מיחזור משכנתא - אנו כאן בשבילכם בכל שלב",
  "services_p_16": "Happily created by&nbsp;Zappy",
  "services_p_17": "רכישת דירה ראשונה היא אחד הצעדים המשמעותיים והמרגשים ביותר בחיים. אנו מבינים שהתהליך יכול להיראות מורכב ומפחיד, ולכן אנו מציעים ייעוץ משכנתא לדירה ראשונה מקיף שמלווה אתכם מההתחלה ועד הסוף.",
  "services_p_18": "השירות שלנו כולל הסבר מפורט על כל סוגי המשכנתאות הזמינות, בדיקת הזכאות שלכם למשכנתא ולהטבות ממשלתיות, וניהול מכרז ריביות בין הבנקים השונים. אנו נעזור לכם להבין את כל המסמכים הנדרשים ונלווה אתכם בכל פגישה עם הבנק.",
  "services_p_19": "כחלק מהייעוץ משכנתאות שלנו, נבנה עבורכם תוכנית פיננסית מפורטת שתראה לכם בדיוק כמה תוכלו להרשות לעצמכם, מהי ההחזר החודשי הצפוי ואיך המשכנתא תשפיע על המצב הכלכלי שלכם לאורך השנים. המטרה שלנו היא לוודא שתתחילו את החיים בבית החדש שלכם בראש שקט ובביטחון פיננסי.",
  "services_p_20": "אם יש לכם כבר משכנתא, ייתכן שאתם משלמים יותר מדי! שוק המשכנתאות משתנה כל הזמן, וריביות שהיו תחרותיות לפני כמה שנים עשויות להיות גבוהות מדי היום. מיחזור משכנתא ושיפור תנאים יכולים לחסוך לכם אלפי שקלים בשנה.",
  "services_p_21": "אנו מתמחים בבדיקה מקיפה של המשכנתא הקיימת שלכם ובזיהוי הזדמנויות לחיסכון. נבחן את הריבית שאתם משלמים כיום, את תנאי המשכנתא ואת האפשרויות השונות לשיפור. לאחר מכן, נפנה לכל הבנקים והגופים הפיננסיים הרלוונטיים ונמצא עבורכם את ההצעה הטובה ביותר.",
  "services_p_22": "התהליך של מיחזור משכנתא כולל גם בדיקת עמלות מוקדמות, חישוב החיסכון הצפוי לאורך זמן ווידוא שהמעבר באמת משתלם. אנו נדאג לכל הפרטים הקטנים ונוודא שהתהליך יעבור בצורה חלקה ללא הפתעות לא נעימות. הייעוץ משכנתאות שלנו מבטיח שתקבלו את התנאים הטובים ביותר האפשריים.",
  "services_p_23": "המשפחה גדלה והגיע הזמן לעבור לבית גדול יותר? שיפור דיור הוא צעד משמעותי שדורש תכנון פיננסי קפדני. אנו מספקים ייעוץ משכנתא למשפרי דיור המתחשב במשכנתא הקיימת שלכם ומוצא את הפתרון האופטימלי למעבר.",
  "services_p_24": "כחלק מהייעוץ משכנתאות, נבחן את המשכנתא הנוכחית שלכם, נעריך את שווי הנכס הקיים ונבדוק את האפשרויות השונות למימון הדירה החדשה. האם כדאי למכור את הדירה הנוכחית תחילה? האם עדיף לשמור עליה ולהשכיר אותה? נעזור לכם לקבל את ההחלטה הנכונה בהתאם למצבכם הפיננסי ולמטרות שלכם.",
  "services_p_25": "נדאג גם לתיאום בין מכירת הנכס הישן לרכישת החדש, נבדוק אפשרויות למשכנתא גישור במידת הצורך ונוודא שהמעבר יתבצע בצורה חלקה ללא לחץ פיננסי מיותר. המטרה שלנו היא לעזור לכם לשדרג את הדיור תוך שמירה על יציבות כלכלית ומינימום סיכונים.",
  "services_p_26": "כל אדם הוא ייחודי, וכך גם צרכיו הפיננסיים. אנו מאמינים שאין פתרון אחד שמתאים לכולם, ולכן אנו מציעים שירות של התאמת משכנתא מדויקת ואישית. נבנה עבורכם משכנתא שמתאימה בדיוק לצרכים שלכם, למצבכם הפיננסי ולתוכניות העתיד שלכם.",
  "services_p_27": "התהליך מתחיל בפגישת היכרות מעמיקה שבה אנו לומדים על המצב הכלכלי שלכם, ההכנסות וההוצאות, התוכניות לעתיד והיעדים הפיננסיים שלכם. על בסיס המידע הזה, אנו בונים תוכנית משכנתא מותאמת אישית שלוקחת בחשבון את כל הפרמטרים הרלוונטיים.",
  "services_p_28": "אנו בוחנים סוגים שונים של משכנתאות - משכנתא בריבית קבועה, משתנה או משולבת, משכנתא צמודת מדד או לא צמודה, ועוד. נסביר לכם את היתרונות והחסרונות של כל אפשרות ונמליץ על השילוב האופטימלי עבורכם. הייעוץ משכנתאות שלנו מבטיח שתקבלו פתרון שמתאים לכם בדיוק.",
  "services_p_29": "ניהול נכון של כלכלת המשפחה הוא המפתח ליציבות פיננסית ולהשגת יעדים כלכליים לטווח ארוך. אנו מציעים ייעוץ פיננסי מקיף שעוזר לכם לנהל את התקציב המשפחתי בצורה חכמה ויעילה.",
  "services_p_30": "נתחיל בבניית תמונה מלאה של המצב הכלכלי שלכם - הכנסות, הוצאות קבועות ומשתנות, חובות והתחייבויות פיננסיות. נזהה הזדמנויות לחיסכון ונבנה תוכנית תקציבית מותאמת שתעזור לכם להשיג את היעדים הפיננסיים שלכם.",
  "services_p_31": "השירות כולל גם ייעוץ בנושאים כמו חיסכון לטווח ארוך, בניית קרן חירום, תכנון פנסיוני ועוד. נעזור לכם להבין לאן הכסף הולך ואיך אפשר לנהל אותו טוב יותר. המטרה היא לתת לכם שליטה מלאה על הכספים שלכם ולהבטיח עתיד פיננסי בטוח למשפחה.",
  "services_p_32": "התיק הפנסיוני שלכם הוא אחד הנכסים החשובים ביותר שיש לכם, והוא ישפיע באופן משמעותי על איכות החיים שלכם בפנסיה. למרות זאת, רבים מאיתנו לא יודעים מה יש בתיק הפנסיוני שלהם ואם הוא מנוהל בצורה אופטימלית.",
  "services_p_33": "אנו מציעים שירות של בחינה מקיפה של התיק הפנסיוני שלכם. נבדוק את הקרנות והמסלולים שבהם אתם משקיעים, נבחן את הביצועים שלהם לאורך זמן ונשווה אותם לאלטרנטיבות בשוק. נבדוק גם את העמלות שאתם משלמים ונוודא שהן סבירות.",
  "services_p_34": "על בסיס הבדיקה, נספק לכם המלצות מקצועיות לשיפור התיק הפנסיוני. זה יכול לכלול העברה לקרנות בעלות ביצועים טובים יותר, שינוי מסלולי השקעה, הפחתת עמלות ועוד. המטרה היא למקסם את התשואה על החיסכון הפנסיוני שלכם ולהבטיח לכם פנסיה נוחה ומכובדת.",
  "services_p_35": "צרו קשר עוד היום לייעוץ ראשוני ללא עלות. נשמח לענות על כל שאלה ולעזור לכם למצוא את הפתרון הפיננסי המושלם עבורכם.",
  "services_p_36": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "services_p_37": "נוצר באמצעות&nbsp;Zappy",
  "terms_link_27": "ariel@arielmash.com",
  "terms_link_28": "מדיניות פרטיות",
  "terms_link_29": "נגישות",
  "terms_link_30": "תנאי שימוש",
  "terms_link_31": "Zappy",
  "contact_alt_64": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "contact_btn_50": "שלח הודעה",
  "contact_nav_57": "שירותים",
  "contact_nav_58": "אודות",
  "contact_nav_59": "צור קשר",
  "privacy_alt_50": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "privacy_nav_47": "שירותים",
  "privacy_nav_48": "אודות",
  "privacy_nav_49": "צור קשר",
  "services_h3_10": "היתרונות שלנו:",
  "services_h3_11": "מה כולל השירות:",
  "services_h3_12": "איך אנחנו עוזרים:",
  "services_h3_13": "מה כולל השירות:",
  "services_h3_14": "מה נעשה ביחד:",
  "services_h3_15": "מה כולל השירות:",
  "services_li_44": "הסבר מקיף על כל סוגי המשכנתאות",
  "services_li_45": "בדיקת זכאות להטבות ממשלתיות",
  "services_li_46": "ניהול מכרז ריביות בין כל הבנקים",
  "services_li_47": "ליווי אישי בכל שלב של התהליך",
  "services_li_48": "תוכנית פיננסית מפורטת ומותאמת אישית",
  "services_li_49": "בדיקה מקיפה של המשכנתא הקיימת",
  "services_li_50": "זיהוי הזדמנויות לחיסכון משמעותי",
  "services_li_51": "ניהול מו\"מ עם הבנקים לשיפור תנאים",
  "services_li_52": "חישוב מדויק של החיסכון הצפוי",
  "services_li_53": "טיפול בכל הבירוקרטיה והמסמכים",
  "services_li_54": "בחינת המשכנתא הקיימת והאפשרויות למימון",
  "services_li_55": "הערכת שווי הנכס והיכולת הפיננסית",
  "services_li_56": "ייעוץ לגבי מכירה מול השכרה של הנכס הקיים",
  "services_li_57": "תיאום בין מכירה לרכישה",
  "services_li_58": "בדיקת אפשרויות למשכנתא גישור",
  "services_li_59": "פגישת היכרות מעמיקה ואישית",
  "services_li_60": "ניתוח מקיף של המצב הפיננסי",
  "services_li_61": "בניית תוכנית משכנתא מותאמת אישית",
  "services_li_62": "בחירת המסלולים האופטימליים",
  "services_li_63": "המלצות מקצועיות מבוססות ניסיון",
  "services_li_64": "ניתוח מקיף של ההכנסות וההוצאות",
  "services_li_65": "בניית תוכנית תקציבית מותאמת",
  "services_li_66": "זיהוי הזדמנויות לחיסכון",
  "services_li_67": "תכנון פיננסי לטווח ארוך",
  "services_li_68": "ייעוץ בנושאי חיסכון ופנסיה",
  "services_li_69": "בדיקה מקיפה של התיק הפנסיוני הקיים",
  "services_li_70": "ניתוח ביצועים והשוואה לשוק",
  "services_li_71": "בחינת העמלות והוצאות",
  "services_li_72": "המלצות לשיפור התיק",
  "services_li_73": "ליווי בתהליך ההעברה והשינויים",
  "terms_title_59": "שלח הודעה",
  "contact_link_42": "Zappy",
  "contact_link_43": "ariel@arielmash.com",
  "contact_link_44": "התקשר עכשיו",
  "contact_link_45": "שלח הודעה",
  "contact_link_46": "מדיניות פרטיות",
  "contact_link_47": "נגישות",
  "contact_link_48": "תנאי שימוש",
  "contact_link_49": "Zappy",
  "contact_span_41": "שלח הודעה",
  "home_page_title": "ייעוץ משכנתאות מקצועי ואישי — אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "privacy_link_22": "ariel@arielmash.com",
  "privacy_link_23": "מדיניות פרטיות",
  "privacy_link_24": "נגישות",
  "privacy_link_25": "תנאי שימוש",
  "privacy_link_26": "Zappy",
  "services_alt_77": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "services_alt_78": "ייעוץ משכנתא לדירה ראשונה",
  "services_alt_79": "מיחזור משכנתא ושיפור תנאים",
  "services_alt_80": "ייעוץ משכנתא למשפרי דיור",
  "services_alt_81": "התאמת משכנתא מדויקת ואישית",
  "services_alt_82": "ייעוץ לכלכלת המשפחה",
  "services_alt_83": "בחינת תיק פנסיוני",
  "services_nav_74": "שירותים",
  "services_nav_75": "אודות",
  "services_nav_76": "צור קשר",
  "about_page_title": "אודותינו - מומחי ייעוץ משכנתאות — אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "contact_label_51": "שם מלא *",
  "contact_label_52": "אימייל *",
  "contact_label_53": "טלפון *",
  "contact_label_54": "סוג השירות",
  "contact_label_55": "הודעה",
  "contact_label_56": "אני מסכים/ה לתנאי השימוש ומדיניות הפרטיות",
  "privacy_title_51": "שלח הודעה",
  "services_link_38": "Zappy",
  "services_link_39": "צור קשר עכשיו",
  "services_link_40": "מדיניות פרטיות",
  "services_link_41": "נגישות",
  "services_link_42": "תנאי שימוש",
  "services_link_43": "Zappy",
  "terms_page_title": "תנאי שימוש",
  "accessibility_p_9": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה מחויבת להנגיש את השירותים לכלל הציבור. אנו פועלים ליישם את הנחיות התקן הישראלי \n            (ת\"י 5568) המבוסס על הנחיות WCAG 2.1 ברמת AA.",
  "accessibility_h1_1": "הצהרת נגישות",
  "accessibility_h2_2": "1. מדיניות הנגישות",
  "accessibility_h2_3": "2. הסדרי הנגישות באתר",
  "accessibility_h2_4": "3. טכנולוגיות מסייעות נתמכות",
  "accessibility_h2_5": "4. בדיקות נגישות",
  "accessibility_h2_6": "5. שיפורים מתמשכים",
  "accessibility_h2_7": "6. יצירת קשר ומשוב",
  "accessibility_h3_8": "תאימות לתקן WCAG 2.1",
  "accessibility_p_10": "אנו מאמינים בשוויון זכויות ובזכותו של כל אדם לקבל מידע ושירותים בצורה עצמאית ושוויונית. \n            אתר זה תוכנן ונבנה תוך מתן דגש מיוחד על נגישות לאנשים עם מוגבלויות.",
  "accessibility_p_11": "האתר תואם לרמת AA של תקן WCAG 2.1, הכולל:",
  "accessibility_p_12": "האתר נבדק באמצעות:",
  "accessibility_p_13": "אנו עובדים באופן מתמשך לשיפור נגישות האתר ומעדכנים אותו בהתאם להתפתחויות טכנולוגיות ולמשוב מהמשתמשים.",
  "accessibility_p_14": "אם נתקלתם בבעיית נגישות באתר או זקוקים לסיוע, אנא פנו אלינו:",
  "accessibility_p_15": "זמני מענה: נענה לפניות בנושא נגישות תוך 3 ימי עסקים ונפעל לפתרון תוך 10 ימי עסקים.",
  "accessibility_p_16": "תלונות: ניתן להגיש תלונה למשרד המשפטים - הנציבות לשוויון זכויות לאנשים עם מוגבלות",
  "accessibility_p_17": "© 2026 אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה. כל הזכויות שמורות.",
  "accessibility_p_18": "נוצר באמצעות&nbsp;Zappy",
  "contact_page_title": "צור קשר - קבלו ייעוץ משכנתאות — אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "privacy_page_title": "מדיניות פרטיות",
  "accessibility_li_24": "תמיכה בניווט באמצעות מקלדת",
  "accessibility_li_25": "תמיכה בקוראי מסך",
  "accessibility_li_26": "ניגודיות צבעים מתאימה",
  "accessibility_li_27": "גדלי פונט גמישים וניתנים להגדלה",
  "accessibility_li_28": "תיאורי תמונות (Alt text) מפורטים",
  "accessibility_li_29": "כותרות מובנות היררכית",
  "accessibility_li_30": "קישורים תיאוריים וברורים",
  "accessibility_li_31": "תמיכה בזום עד 200% ללא אובדן תוכן",
  "accessibility_li_32": "נתפס (Perceivable): המידע מוצג בדרכים שמשתמשים יכולים לתפוס",
  "accessibility_li_33": "פעיל (Operable): רכיבי הממשק ניתנים להפעלה",
  "accessibility_li_34": "מובן (Understandable): המידע וממשק המשתמש מובנים",
  "accessibility_li_35": "חזק (Robust): התוכן יכול להיות מפוענח על ידי מגוון טכנולוגיות",
  "accessibility_li_36": "NVDA (Windows)",
  "accessibility_li_37": "JAWS (Windows)",
  "accessibility_li_38": "VoiceOver (Mac/iOS)",
  "accessibility_li_39": "TalkBack (Android)",
  "accessibility_li_40": "Dragon NaturallySpeaking",
  "accessibility_li_41": "Switch navigation",
  "accessibility_li_42": "כלים אוטומטיים לבדיקת נגישות",
  "accessibility_li_43": "בדיקות ידניות עם קוראי מסך",
  "accessibility_li_44": "ניווט באמצעות מקלדת בלבד",
  "accessibility_li_45": "בדיקת ניגודיות צבעים",
  "accessibility_li_46": "בדיקה עם משתמשים עם מוגבלויות",
  "accessibility_li_47": "חברה: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "accessibility_li_48": "אימייל: ariel@arielmash.com",
  "accessibility_li_49": "טלפון: 054-2668566",
  "services_page_title": "שירותי ייעוץ משכנתאות מקיפים — אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "accessibility_alt_53": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "accessibility_nav_50": "שירותים",
  "accessibility_nav_51": "אודות",
  "accessibility_nav_52": "צור קשר",
  "accessibility_link_19": "ariel@arielmash.com",
  "accessibility_link_20": "מדיניות פרטיות",
  "accessibility_link_21": "נגישות",
  "accessibility_link_22": "תנאי שימוש",
  "accessibility_link_23": "Zappy",
  "home_meta_description": "קבלו ייעוץ משכנתאות מקצועי המותאם במיוחד עבורכם. צרו קשר היום לייעוץ ראשוני ללא עלות!",
  "about_meta_description": "הכירו את הצוות המקצועי שלנו ואת הגישה שלנו לייעוץ משכנתאות. ניסיון רב ושירות אישי!",
  "accessibility_title_54": "שלח הודעה",
  "contact_placeholder_60": "הכניסו את שמכם המלא",
  "contact_placeholder_61": "example@email.com",
  "contact_placeholder_62": "050-1234567",
  "contact_placeholder_63": "ספרו לנו קצת על עצמכם ועל הצרכים שלכם",
  "terms_meta_description": "תנאי השימוש באתר - הזכויות והחובות של המשתמשים",
  "accessibility_page_title": "הצהרת נגישות",
  "contact_meta_description": "צרו קשר עוד היום לייעוץ משכנתאות מקצועי ללא עלות. נשמח לענות על כל שאלה ולעזור לכם!",
  "privacy_meta_description": "מדיניות הפרטיות שלנו - כיצד אנו אוספים, משתמשים ומגנים על המידע שלכם",
  "services_meta_description": "גלו את מגוון שירותי ייעוץ המשכנתאות שלנו - מדירה ראשונה ועד מיחזור משכנתא. התחילו עוד היום!",
  "accessibility_meta_description": "הצהרת הנגישות שלנו - מחויבותנו לנגישות דיגיטלית"
}