{
  "home_h1_1": "Ипотека в пижаме - удобное и доступное ипотечное консультирование из дома",
  "home_h2_2": "Почему стоит выбрать профессиональное ипотечное консультирование?",
  "home_h2_3": "Ипотека в пижаме - что это означает?",
  "home_h2_4": "Наши ведущие услуги",
  "home_h2_5": "Почему стоит выбрать Ариэль Ахон ипотечное консультирование?",
  "home_h2_6": "Кому подходит наше консультирование?",
  "home_h2_7": "Дополнительные услуги, которые мы предлагаем",
  "home_h2_8": "Готовы начать?",
  "home_h3_9": "Получите профессиональное ипотечное консультирование в комфорте вашего дома - в пижаме, с кофе, в удобное для вас время",
  "home_p_28": "Happily created by&nbsp;Zappy",
  "home_p_29": "В сложном финансовом мире сегодня получение профессионального ипотечного консультирования - это не просто преимущество, это необходимость. Мы в Ариэль Ахон ипотечное и финансовое консультирование - ипотека в пижаме понимаем, что покупка недвижимости или рефинансирование ипотеки являются одними из самых значительных финансовых шагов в вашей жизни. Поэтому мы предлагаем комплексное ипотечное консультирование, адаптированное под ваши специфические потребности.",
  "home_p_30": "С богатым опытом в финансовой сфере и глубоким знанием израильского рынка, мы предоставляем профессиональный и надежный сервис, который экономит вам много времени и денег. Наша цель - убедиться, что вы получите наилучшие возможные условия для вашей ипотеки.",
  "home_p_31": "Наш девиз \"ипотека в пижаме\" символизирует наш уникальный подход к обслуживанию. Мы понимаем, что ваша жизнь загружена - работа, семья, обязательства. Поэтому мы приезжаем к вам или проводим видеозвонки - в удобное для вас время, в удобном для вас месте. Хотите получить консультацию вечером после того, как дети легли спать? Без проблем. Предпочитаете встречу в выходные? С удовольствием. Вам не нужно выходить из дома.\nДаже если вы в пижаме - это совершенно нормально! Наш сервис построен на максимальном комфорте, высокой доступности и домашней атмосфере, которая заставляет вас чувствовать себя спокойно и уверенно на протяжении всего процесса.",
  "home_p_32": "Начинаете путешествие к первому дому? Мы предоставляем комплексное консультирование по ипотеке для первой квартиры, которое сопровождает вас на каждом этапе. Объясним вам все возможности, поможем понять ваши права и найдем для вас наиболее подходящую ипотеку для вашего бюджета и потребностей",
  "home_p_33": "Выиграли в лотерее в рамках проекта? Поздравляем!\nПоможем вам пройти захватывающее путешествие, чтобы вы могли выбрать наиболее подходящую для вас квартиру, и сопроводим вас до получения правильной, подходящей и самой дешевой ипотеки",
  "home_p_34": "У вас уже есть ипотека? Возможно, вы сможете сэкономить тысячи шекелей в год! Мы специализируемся на рефинансировании ипотеки и улучшении условий, изучаем вашу существующую ипотеку и ведем переговоры с банками для улучшения условий. Наш сервис включает комплексную проверку всех возможностей для экономии",
  "home_p_35": "Планируете переехать в квартиру побольше? Мы предоставляем ипотечное консультирование для улучшающих жилищные условия, которое учитывает вашу существующую ипотеку и находит оптимальное решение для переезда. Поможем вам понять различные возможности и найдем самый выгодный маршрут для вас",
  "home_p_36": "Попали в ситуацию, когда взятые кредиты и обязательства затрудняют вашу жизнь? Деньги заканчиваются уже в начале месяца? У вас есть долги, которые не дают вам спать?\nПоможем вам получить ипотеку для погашения кредитов и избавления от долгов",
  "home_p_37": "Знали ли вы, что можно получить крупный кредит даже в более зрелом возрасте?&nbsp;\nРечь идет о решении, которое может помочь вам использовать вашу недвижимость в качестве залога для любой цели, в которой вы нуждаетесь,\nи это без обязательства страхования жизни и даже без необходимости доказывать способность к погашению, как при обычной ипотеке&nbsp;",
  "home_p_38": "Мы проводим тендер процентных ставок между всеми банками и финансовыми учреждениями в Израиле, что гарантирует вам наилучшие возможные условия. Экономия, которую вы получите, может достигать десятков тысяч шекелей на протяжении срока ипотеки.",
  "home_p_39": "Каждый клиент получает персонализированное ипотечное консультирование, учитывающее его уникальное финансовое положение, планы на будущее и особые потребности. Мы верим, что не существует одного решения, подходящего всем.",
  "home_p_40": "От первой встречи до подписания ипотеки и даже после этого - мы здесь для вас. Сопроводим вас на каждом этапе, ответим на любой вопрос и убедимся, что вы чувствуете себя уверенно и в курсе событий на протяжении всего процесса.",
  "home_p_41": "Вместо обращения к каждому банку отдельно и борьбы со сложной бюрократией, мы делаем тяжелую работу за вас. Позаботимся о всех мелких деталях и сэкономим вам драгоценное время и много усилий.",
  "home_p_42": "С подходом \"ипотека в пижаме\" вы получаете обслуживание на дому - в удобное для вас время, без необходимости ехать или одеваться. Настоящий комфорт, который экономит вам время и усилия.",
  "home_p_43": "Молодые пары или одинокие люди в возрасте 25-35 лет, планирующие приобрести свою первую квартиру и нуждающиеся в профессиональном руководстве по вопросам ипотечного консультирования для первой квартиры. Поможем вам понять все возможности и права, которые у вас есть.",
  "home_p_44": "Люди в возрасте 35-50 лет с финансовым опытом, интересующиеся инвестициями в недвижимость. Предоставим вам профессиональное ипотечное консультирование, которое поможет максимизировать доходность инвестиций и улучшить условия вашей существующей ипотеки.",
  "home_p_45": "Семьи в возрасте 30-45 лет с детьми, желающие переехать в квартиру побольше. Поможем вам найти лучшее ипотечное решение, которое позволит вам улучшить жилье, не нарушая вашу финансовую стабильность.",
  "home_p_46": "Управление семейной экономикой - сложная задача. Мы предоставляем комплексное финансовое консультирование, которое помогает вам разумно управлять семейным бюджетом, планировать будущее и достигать долгосрочной финансовой стабильности.",
  "home_p_47": "Ваш пенсионный и страховой портфель является одним из ваших важнейших активов. Мы анализируем ваш существующий пенсионный портфель, выявляем возможности для улучшения и предоставляем профессиональные рекомендации для максимизации доходности.",
  "home_p_48": "Нужен кредит для особой цели? Мы помогаем найти кредиты для любых целей на лучших условиях, будь то ремонт, бизнес-инвестиции или любая другая финансовая потребность.",
  "home_p_49": "Владельцы бизнеса нуждаются в специальных финансовых решениях. Мы предоставляем ипотечное и финансовое консультирование для бизнес-клиентов, включая финансирование покупки коммерческой недвижимости и бизнес-кредиты.",
  "home_p_50": "Получите профессиональное и персональное ипотечное консультирование, которое сэкономит вам время и деньги. Свяжитесь с нами сегодня для бесплатной первичной консультации и начните путешествие к идеальной ипотеке для вас.",
  "home_p_51": "© 2026 Ариэль Ахон ипотечное и финансовое консультирование - ипотека в пижаме. Все права защищены.",
  "home_p_52": "Создано с помощью&nbsp;Zappy",
  "about_h1_1": "Наша история - эксперты в ипотечном консультировании",
  "about_h2_2": "Кто мы?",
  "about_h2_3": "Наша миссия",
  "about_h2_4": "Наше видение",
  "about_h2_5": "Ценности, которые нас направляют",
  "about_h2_6": "Наши специализации и области",
  "about_h2_7": "Почему выбрать нас?",
  "about_h2_8": "Хотите узнать нас лучше?",
  "about_h3_9": "Богатый опыт, профессионализм и преданность нашим клиентам",
  "about_p_24": "Happily created by&nbsp;Zappy",
  "about_p_25": "Ариэль Ахон ипотечное и финансовое консультирование - ипотека в пижаме - ведущее имя в сфере ипотечного консультирования в Израиле. Мы специализируемся на предоставлении комплексных услуг ипотечного консультирования частным и корпоративным клиентам, с акцентом на персональное обслуживание, профессионализм и надежность.",
  "about_p_26": "Наш путь начался с глубокой веры в то, что каждый человек заслуживает качественного и профессионального финансового консультирования, независимо от его финансового положения или предыдущего опыта в этой области. Мы верим, что с помощью наших знаний, опыта и профессионализма мы сможем помочь каждому клиенту найти идеальную ипотеку для него.",
  "about_p_27": "На протяжении лет мы сопровождали сотни семей и частных лиц в процессе покупки дома, рефинансирования ипотеки и улучшения финансовых условий. Успех наших клиентов - это наш успех, а теплые рекомендации, которые мы от них получаем, - наша величайшая награда.",
  "about_p_28": "Наша миссия проста, но важна: предоставлять профессиональное, персональное и надежное ипотечное консультирование, которое помогает нашим клиентам получить наилучшие возможные условия. Мы стремимся сделать сложный процесс получения ипотеки максимально простым, прозрачным и приятным.",
  "about_p_29": "Мы обязуемся работать с полной отдачей для каждого клиента, независимо от размера ипотеки или сложности случая. Каждый клиент получает наше полное внимание и профессионализм, и мы делаем все, чтобы обеспечить его финансовый успех.",
  "about_p_30": "Наше видение - быть лидерами в области ипотечного консультирования в Израиле и быть первым адресом, который приходит на ум людям, когда они думают об ипотеке. Мы стремимся создать новый стандарт обслуживания в отрасли, обслуживание, основанное на полной прозрачности, высоком профессионализме и истинной преданности клиенту.",
  "about_p_31": "Мы верим, что будущее отрасли заключается в персональном и индивидуальном консультировании, и мы постоянно инвестируем в расширение наших знаний и инструментов, чтобы предоставить нашим клиентам лучший сервис. Наша цель - чтобы каждый клиент после встречи с нами чувствовал себя уверенно, информированно и удовлетворенно.",
  "about_p_32": "Мы верим в полную прозрачность перед нашими клиентами. Вся информация, все комиссии и все условия объясняются четко и без утаивания. Наши клиенты могут положиться на нас в том, что мы всегда будем делать то, что лучше для них.",
  "about_p_33": "Мы постоянно инвестируем в расширение наших знаний и экспертизы. Мы следим за всеми изменениями на рынке, изучаем каждое новое постановление и обновляемся по всем тенденциям. Наш профессионализм - основа качественного сервиса, который мы предоставляем.",
  "about_p_34": "Наши клиенты находятся в центре всего, что мы делаем. Мы привержены их успеху и делаем все, чтобы гарантировать, что они получат лучший сервис. Каждый клиент уникален, и таким же является обслуживание, которое он получает.",
  "about_p_35": "Мы верим, что настоящий сервис - это персональный сервис. Каждый клиент получает индивидуальное отношение, полное внимание и решения, специально адаптированные для него. Мы не верим в готовые решения, а в персональное и точное ипотечное консультирование.",
  "about_p_36": "Мы специализируемся на широком спектре услуг ипотечного консультирования и финансового консультирования. Опыт и знания, которые мы накопили за годы, позволяют нам справляться с любым типом случая, от самого простого до самого сложного.",
  "about_p_37": "Мы работаем со всеми банками и финансовыми учреждениями в Израиле, что позволяет нам найти для вас лучшие условия. Наши профессиональные связи в отрасли позволяют нам вести эффективные переговоры и получать предпочтительные условия для наших клиентов.",
  "about_p_38": "Полное сопровождение первых покупателей от начала до конца",
  "about_p_39": "Комплексная проверка и получение лучших условий",
  "about_p_40": "Индивидуальные решения для семей, желающих улучшить жилищные условия",
  "about_p_41": "Управление семейной экономикой и финансовое планирование",
  "about_p_42": "Ипотечные решения и финансирование для владельцев бизнеса",
  "about_p_43": "Консультирование инвесторов в недвижимость и оптимизация инвестиционного портфеля",
  "about_p_44": "Годы опыта в области ипотечного и финансового консультирования позволяют нам справляться с любым вызовом и находить творческие решения для любой ситуации.",
  "about_p_45": "Мы работаем со всеми банками и финансовыми учреждениями в Израиле, что позволяет нам найти для вас лучшие условия на рынке.",
  "about_p_46": "Каждый клиент получает индивидуальное отношение и полное внимание. Мы доступны для вас на протяжении всего процесса и после него.",
  "about_p_47": "Наши клиенты экономят в среднем тысячи шекелей в год благодаря нашему профессиональному ипотечному консультированию и тендеру процентных ставок, который мы проводим.",
  "about_p_48": "Мы будем рады встретиться с вами, рассказать больше о наших услугах и ответить на любые вопросы. Свяжитесь с нами сегодня для бесплатной первичной консультации.",
  "about_p_49": "© 2026 Ариэль Ахон консультирование по ипотеке и финансам - ипотека в пижаме. Все права защищены.",
  "about_p_50": "Создано с помощью&nbsp;Zappy",
  "home_h3_10": "Ипотечное консультирование для первой квартиры",
  "home_h3_11": "Цена для покупателя / квартира со скидкой",
  "home_h3_12": "Рефинансирование ипотеки и улучшение условий",
  "home_h3_13": "Ипотечное консультирование для улучшающих жилищные условия",
  "home_h3_14": "Объединение кредитов и выход из долгов",
  "home_h3_15": "Обратная ипотека в третьем возрасте",
  "home_h3_16": "Комплексный тендер процентных ставок",
  "home_h3_17": "Персональное и профессиональное консультирование",
  "home_h3_18": "Полное сопровождение на всем пути",
  "home_h3_19": "Экономия времени и усилий",
  "home_h3_20": "Максимальное удобство",
  "home_h3_21": "Покупатели первых квартир",
  "home_h3_22": "Инвесторы в недвижимость",
  "home_h3_23": "Улучшающие жилищные условия",
  "home_h3_24": "Консультирование по семейной экономике",
  "home_h3_25": "Проверка пенсионного и страхового портфеля",
  "home_h3_26": "Кредит для любых целей",
  "home_h3_27": "Консультирование для бизнес-клиентов",
  "terms_h1_1": "Условия использования",
  "terms_h2_2": "1. Определения",
  "terms_h2_3": "2. Описание услуг",
  "terms_h2_4": "3. Условия использования",
  "terms_h2_5": "4. Обязанности пользователя",
  "terms_h2_6": "5. Политика платежей и возвратов",
  "terms_h2_7": "6. Ограничение ответственности",
  "terms_h2_8": "7. Авторские права и интеллектуальная собственность",
  "terms_h2_9": "8. Конфиденциальность",
  "terms_p_15": "Ариэль Ахон консультирование по ипотеке и финансам - ипотека в пижаме предоставляет финансовые услуги через сайт. Услуги подчиняются условиям, изложенным в данном документе, и могут изменяться время от времени.",
  "terms_p_16": "Использование сайта обусловлено соблюдением следующих условий:",
  "terms_p_17": "В случае если услуги включают оплату:",
  "terms_p_18": "Услуги предоставляются \"как есть\" без каких-либо гарантий. Компания не несет ответственности за косвенные, последующие или специальные ущербы, возникающие в результате использования сайта, за исключением случаев, когда закон предусматривает иное.",
  "terms_p_19": "Все материалы на сайте, включая тексты, изображения, дизайн и код, защищены авторскими правами, принадлежащими Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме. Запрещается копировать, распространять или использовать материалы в коммерческих целях без письменного разрешения.",
  "terms_p_20": "Сбор и использование персональной информации регулируются нашей политикой конфиденциальности. Использование сайта означает согласие с политикой конфиденциальности, как указано отдельно.",
  "terms_p_21": "Компания имеет право изменять данные условия использования в любое время. Существенные изменения будут опубликованы на сайте с предварительным уведомлением за 30 дней. Продолжение использования после изменения означает согласие с новыми условиями.",
  "terms_p_22": "Компания имеет право прекратить или ограничить предоставление услуг в любое время, включая случаи нарушения условий использования. В случае прекращения услуг сохраняются положения соответствующих разделов.",
  "terms_p_23": "Данные условия использования регулируются законами государства Израиль. Любые споры будут рассматриваться в компетентных судах Израиля, с предпочтением арбитража или медиации, когда это возможно.",
  "terms_p_24": "По вопросам или разъяснениям относительно условий использования:",
  "terms_p_25": "© 2026 Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме. Все права защищены.",
  "terms_p_26": "Создано с помощью&nbsp;Zappy",
  "about_h3_10": "Надежность и прозрачность",
  "about_h3_11": "Профессионализм и знания",
  "about_h3_12": "Приверженность клиенту",
  "about_h3_13": "Персональный сервис",
  "about_h3_14": "Ипотечное консультирование для первой квартиры",
  "about_h3_15": "Рефинансирование ипотеки и улучшение условий",
  "about_h3_16": "Ипотечное консультирование для улучшающих жилье",
  "about_h3_17": "Комплексное финансовое консультирование",
  "about_h3_18": "Консультирование для бизнес-клиентов",
  "about_h3_19": "Инвесторы в недвижимость",
  "about_h3_20": "Большой опыт в сфере",
  "about_h3_21": "Связи со всеми банками",
  "about_h3_22": "Персональный и преданный сервис",
  "about_h3_23": "Реальная экономия",
  "home_alt_64": "Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "home_alt_65": "Профессиональное ипотечное консультирование с клиентами",
  "home_alt_66": "Ипотечное консультирование для первой квартиры",
  "home_alt_67": "Image placeholder",
  "home_alt_68": "Рефинансирование ипотеки и улучшение условий",
  "home_alt_69": "Ипотечное консультирование для улучшающих жилье",
  "home_alt_70": "Image placeholder",
  "home_alt_71": "Image placeholder",
  "home_alt_72": "Покупатели первых квартир",
  "home_alt_73": "Инвесторы в недвижимость",
  "home_alt_74": "Улучшающие жилье",
  "home_alt_75": "Консультирование по семейной экономике",
  "home_alt_76": "Проверка пенсионного портфеля",
  "home_alt_77": "Кредит для любых целей",
  "home_alt_78": "Консультирование для бизнес-клиентов",
  "home_nav_61": "Услуги",
  "home_nav_62": "О нас",
  "home_nav_63": "Связаться с нами",
  "terms_h2_10": "9. Изменение условий использования",
  "terms_h2_11": "10. Прекращение услуг",
  "terms_h2_12": "11. Применимое право и разрешение споров",
  "terms_h2_13": "12. Общие положения",
  "terms_h2_14": "13. Контактные данные",
  "terms_li_32": "\"Компания\" - Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "terms_li_33": "\"Пользователь\" - любое лицо, которое посещает или использует сайт",
  "terms_li_34": "\"Услуги\" - финансовые услуги, предоставляемые через сайт",
  "terms_li_35": "Использование сайта только в законных целях",
  "terms_li_36": "Не нарушать работу сайта или других пользователей",
  "terms_li_37": "Не загружать оскорбительный, незаконный или вредоносный контент",
  "terms_li_38": "Соблюдать авторские права и интеллектуальную собственность",
  "terms_li_39": "Не выполнять действия, которые могут нарушить безопасность сайта",
  "terms_li_40": "Предоставлять правильную и точную информацию при регистрации или заказе",
  "terms_li_41": "Сохранять конфиденциальность данных доступа к аккаунту",
  "terms_li_42": "Немедленно уведомлять о любом несанкционированном использовании аккаунта",
  "terms_li_43": "Обновлять личную информацию при необходимости",
  "terms_li_44": "Платежи осуществляются через безопасные и зашифрованные системы",
  "terms_li_45": "Цены включают НДС согласно требованиям закона",
  "terms_li_46": "Право отмены сделки действует в соответствии с законом о защите прав потребителей",
  "terms_li_47": "Возврат средств будет произведен в течение 14 рабочих дней с момента подтверждения отмены",
  "terms_li_48": "Если часть условий будет признана недействительной, остальные условия остаются в силе",
  "terms_li_49": "Неприменение права не считается отказом от него",
  "terms_li_50": "Условия использования составляют полное соглашение между сторонами",
  "terms_li_51": "Компания: אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "terms_li_52": "Email: ariel@arielmash.com",
  "terms_li_53": "Телефон: 054-2668566",
  "terms_li_54": "Адрес: Обслуживание на дому клиента по всей стране",
  "about_alt_63": "אריאל אחון ייעוץ משכנתאות ופיננסיים - משכנתא בפיג'מה",
  "about_alt_64": "Ариэль Ахон - эксперт по ипотечному консультированию",
  "about_alt_65": "Наша профессиональная команда",
  "about_nav_60": "Услуги",
  "about_nav_61": "О нас",
  "about_nav_62": "Связаться с нами",
  "contact_h1_1": "Свяжитесь с нами для профессиональной ипотечной консультации",
  "contact_h2_2": "Отправьте нам сообщение",
  "contact_h2_3": "Контактная информация",
  "contact_h2_4": "Что вы получите на консультации?",
  "contact_h2_5": "Часто задаваемые вопросы",
  "contact_h3_6": "Мы будем рады ответить на любой вопрос и помочь вам найти идеальную ипотеку",
  "contact_h3_7": "Телефон",
  "contact_h3_8": "Email",
  "contact_h3_9": "Адрес",
  "contact_p_20": "Happily created by&nbsp;Zappy",
  "contact_p_21": "Заполните данные, и мы свяжемся с вами в кратчайшие сроки",
  "contact_p_22": "Обслуживание по всей стране, Израиль",
  "contact_p_23": "<span>Воскресенье: 08:00 - 20:00</span>",
  "contact_p_24": "Понедельник: 08:00 - 20:00",
  "contact_p_25": "Вторник: 08:00 - 20:00",
  "contact_p_26": "Среда: 08:00 - 20:00",
  "contact_p_27": "Четверг: 08:00 - 20:00",
  "contact_p_28": "Пятница: 08:00 - 14:00",
  "contact_p_29": "Суббота: Закрыто",
  "contact_p_30": "Звоните нам сейчас для первичной консультации без оплаты",
  "contact_p_31": "Личная встреча, на которой мы изучим ваше финансовое положение и составим индивидуальный план",
  "contact_p_32": "Комплексный обзор всех доступных для вас возможностей на рынке",
  "contact_p_33": "Точные расчеты ежемесячного платежа и общих расходов",
  "contact_p_34": "Четкий план пошагового получения идеальной ипотеки",
  "contact_p_35": "Да! Наша первая встреча всегда бесплатна и без обязательств. Это возможность для вас познакомиться с нами, задать вопросы и получить первоначальное представление о возможностях, которые перед вами открываются.",
  "contact_p_36": "Продолжительность процесса варьируется в зависимости от сложности случая, но обычно процесс получения ипотеки занимает от 4 до 8 недель с начала обработки до получения окончательного одобрения.",
  "contact_p_37": "Да, мы работаем со всеми банками и финансовыми учреждениями в Израиле. Это позволяет нам проводить настоящий тендер по процентным ставкам и получать для вас наилучшие условия.",
  "contact_p_38": "На первую встречу ничего приносить не нужно. На более поздних этапах мы попросим справки о зарплате, подтверждения доходов, выписки с банковского счета и дополнительные документы по мере необходимости.",
  "contact_p_39": "© 2026 Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме. Все права защищены.",
  "contact_p_40": "Создано с помощью&nbsp;Zappy",
  "home_link_53": "Zappy",
  "home_link_54": "Тест Zappy",
  "home_link_55": "Связаться сейчас",
  "home_link_56": "Политика конфиденциальности",
  "home_link_57": "Доступность",
  "home_link_58": "Условия использования",
  "home_link_59": "Zappy",
  "privacy_h1_1": "Политика конфиденциальности",
  "privacy_h2_2": "1. Сбор информации",
  "privacy_h2_3": "2. Использование информации",
  "privacy_h2_4": "3. Передача информации",
  "privacy_h2_5": "4. Права пользователя",
  "privacy_h2_6": "5. Файлы cookie",
  "privacy_h2_7": "6. Безопасность информации",
  "privacy_h2_8": "7. Изменения в политике",
  "privacy_h2_9": "8. Обратная связь",
  "privacy_p_10": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме (\"Компания\", \"мы\", \"наша\") обязуется защищать вашу конфиденциальность. Данная политика конфиденциальности объясняет, как мы собираем, используем и защищаем вашу информацию при использовании сайта www.company.com (\"Сервис\").",
  "privacy_p_11": "Мы можем собирать следующие типы информации:",
  "privacy_p_12": "Мы используем собранную информацию для следующих целей:",
  "privacy_p_13": "Мы не будем продавать, сдавать в аренду или передавать вашу личную информацию третьим лицам, за исключением следующих случаев:",
  "privacy_p_14": "В соответствии с Законом о защите конфиденциальности 1981 года, у вас есть следующие права:",
  "privacy_p_15": "Наш сайт использует файлы cookie для улучшения пользовательского опыта. Вы можете управлять файлами cookie через настройки вашего браузера. Отключение файлов cookie может повлиять на функциональность сайта.",
  "privacy_p_16": "Мы принимаем разумные меры безопасности для защиты вашей информации, включая шифрование, брандмауэры и ограниченный контроль доступа. Однако ни один метод передачи или хранения не является на 100% безопасным.",
  "privacy_p_17": "Мы можем время от времени обновлять данную политику конфиденциальности. Существенные изменения будут опубликованы на сайте с предварительным уведомлением за 30 дней.",
  "privacy_p_18": "По вопросам или запросам относительно данной политики конфиденциальности вы можете обратиться к нам:",
  "privacy_p_19": "Регистратор баз данных: с жалобами можно обратиться к регистратору баз данных в Министерстве юстиции",
  "privacy_p_20": "© 2026 Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме. Все права защищены.",
  "privacy_p_21": "Создано с помощью&nbsp;Zappy",
  "terms_alt_59": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "terms_nav_56": "Услуги",
  "terms_nav_57": "О нас",
  "terms_nav_58": "Связаться",
  "about_link_52": "Zappy",
  "about_link_53": "Связаться сейчас",
  "about_link_54": "Отправить сообщение",
  "about_link_55": "Политика конфиденциальности",
  "about_link_56": "Доступность",
  "about_link_57": "Условия использования",
  "about_link_58": "Zappy",
  "about_span_51": "Отправить сообщение",
  "contact_h3_10": "Часы работы",
  "contact_h3_11": "Предпочитаете говорить напрямую?",
  "contact_h3_12": "Персональные и профессиональные консультации",
  "contact_h3_13": "Проверка возможностей",
  "contact_h3_14": "Расчеты по ипотеке",
  "contact_h3_15": "План действий",
  "contact_h3_16": "Действительно ли первичная консультация бесплатна?",
  "contact_h3_17": "Сколько времени занимает процесс?",
  "contact_h3_18": "Работаете ли вы со всеми банками?",
  "contact_h3_19": "Какие документы нужно принести на встречу?",
  "privacy_li_27": "Личная информация: имя, адрес электронной почты, номер телефона и адрес",
  "privacy_li_28": "Техническая информация: IP-адрес, тип браузера, операционная система и данные об использовании сайта",
  "privacy_li_29": "Файлы cookie: информация, сохраняемая на вашем компьютере для улучшения пользовательского опыта",
  "privacy_li_30": "Предоставление запрашиваемых услуг",
  "privacy_li_31": "Улучшение сервиса и пользовательского опыта",
  "privacy_li_32": "Связь с вами по поводу наших услуг",
  "privacy_li_33": "Соблюдение правовых требований",
  "privacy_li_34": "С вашего явного согласия",
  "privacy_li_35": "Когда это требуется по закону",
  "privacy_li_36": "Для защиты наших прав или безопасности пользователей",
  "privacy_li_37": "С поставщиками услуг, помогающими в работе сервиса (под соглашениями о конфиденциальности)",
  "privacy_li_38": "Право доступа к хранящейся о вас личной информации",
  "privacy_li_39": "Право на исправление неверной или неточной информации",
  "privacy_li_40": "Право на удаление личной информации при определенных обстоятельствах",
  "privacy_li_41": "Право возражать против обработки информации в маркетинговых целях",
  "privacy_li_42": "Право подать жалобу регистратору баз данных",
  "privacy_li_43": "Компания: Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "privacy_li_44": "Email: ariel@arielmash.com",
  "privacy_li_45": "Телефон: 054-2668566",
  "privacy_li_46": "Адрес: Обслуживание на дому клиента по всей стране",
  "services_h1_1": "Комплексные консультационные услуги по ипотеке, адаптированные под ваши потребности",
  "services_h2_2": "Консультации по ипотеке для первого жилья",
  "services_h2_3": "Рефинансирование ипотеки и улучшение условий",
  "services_h2_4": "Консультации по ипотеке для улучшения жилищных условий",
  "services_h2_5": "Точный и персональный подбор ипотеки",
  "services_h2_6": "Консультации по семейной экономике",
  "services_h2_7": "Проверка пенсионного портфеля",
  "services_h2_8": "Заинтересованы в одной из наших услуг?",
  "services_h3_9": "От первого жилья до рефинансирования ипотеки - мы здесь для вас на каждом этапе",
  "services_p_16": "Happily created by&nbsp;Zappy",
  "services_p_17": "Покупка первого жилья - один из самых значимых и волнующих шагов в жизни. Мы понимаем, что процесс может показаться сложным и пугающим, поэтому предлагаем комплексные консультации по ипотеке для первого жилья, сопровождая вас от начала до конца.",
  "services_p_18": "Наш сервис включает подробное объяснение всех доступных типов ипотеки, проверку вашего права на ипотеку и государственные льготы, а также проведение тендера по процентным ставкам между различными банками. Мы поможем вам понять все необходимые документы и будем сопровождать вас на каждой встрече с банком.",
  "services_p_19": "В рамках наших ипотечных консультаций мы составим для вас подробный финансовый план, который покажет, сколько именно вы можете себе позволить, каков ожидаемый ежемесячный платеж и как ипотека повлияет на ваше финансовое положение на протяжении лет. Наша цель - убедиться, что вы начнете жизнь в новом доме со спокойной душой и финансовой уверенностью.",
  "services_p_20": "Если у вас уже есть ипотека, возможно, вы переплачиваете! Ипотечный рынок постоянно меняется, и ставки, которые были конкурентоспособными несколько лет назад, сегодня могут быть слишком высокими. Рефинансирование ипотеки и улучшение условий могут сэкономить вам тысячи шекелей в год.",
  "services_p_21": "Мы специализируемся на комплексной проверке вашей существующей ипотеки и выявлении возможностей для экономии. Проверим процентную ставку, которую вы платите сегодня, условия ипотеки и различные возможности для улучшения. Затем обратимся ко всем соответствующим банкам и финансовым учреждениям и найдем для вас лучшее предложение.",
  "services_p_22": "Процесс рефинансирования ипотеки также включает проверку досрочных комиссий, расчет ожидаемой экономии во времени и подтверждение того, что переход действительно выгоден. Мы позаботимся о всех мелких деталях и обеспечим плавный процесс без неприятных сюрпризов. Наши ипотечные консультации гарантируют, что вы получите лучшие возможные условия.",
  "services_p_23": "Семья растет и пришло время переехать в дом побольше? Улучшение жилищных условий - значительный шаг, требующий тщательного финансового планирования. Мы предоставляем консультации по ипотеке для улучшения жилищных условий, учитывающие вашу существующую ипотеку и находящие оптимальное решение для переезда.",
  "services_p_24": "В рамках ипотечных консультаций мы проверим вашу текущую ипотеку, оценим стоимость существующей недвижимости и изучим различные варианты финансирования новой квартиры. Стоит ли сначала продать текущую квартиру? Лучше ли сохранить ее и сдавать в аренду? Мы поможем вам принять правильное решение в соответствии с вашим финансовым положением и целями.",
  "services_p_25": "Мы также позаботимся о координации между продажей старой недвижимости и покупкой новой, проверим возможности промежуточной ипотеки при необходимости и обеспечим плавный переход без излишнего финансового давления. Наша цель - помочь вам улучшить жилищные условия, сохраняя финансовую стабильность и минимизируя риски.",
  "services_p_26": "Каждый человек уникален, как и его финансовые потребности. Мы верим, что не существует одного решения, подходящего всем, поэтому предлагаем услугу точного и персонального подбора ипотеки. Мы создадим для вас ипотеку, которая точно соответствует вашим потребностям, финансовому положению и планам на будущее.",
  "services_p_27": "Процесс начинается с глубокой ознакомительной встречи, где мы изучаем ваше финансовое положение, доходы и расходы, планы на будущее и финансовые цели. На основе этой информации мы строим персонализированный ипотечный план, учитывающий все соответствующие параметры.",
  "services_p_28": "Мы рассматриваем различные типы ипотеки - ипотеку с фиксированной, переменной или комбинированной процентной ставкой, ипотеку, привязанную к индексу или не привязанную, и другие. Объясним вам преимущества и недостатки каждого варианта и порекомендуем оптимальную комбинацию для вас. Наши ипотечные консультации гарантируют, что вы получите решение, точно подходящее именно вам.",
  "services_p_29": "Правильное управление семейной экономикой - ключ к финансовой стабильности и достижению долгосрочных финансовых целей. Мы предлагаем комплексные финансовые консультации, которые помогают вам управлять семейным бюджетом умно и эффективно.",
  "services_p_30": "Начнем с создания полной картины вашего финансового положения - доходы, постоянные и переменные расходы, долги и финансовые обязательства. Выявим возможности для экономии и построим адаптированный бюджетный план, который поможет вам достичь финансовых целей.",
  "services_p_31": "Услуга также включает консультации по таким вопросам, как долгосрочные сбережения, создание резервного фонда, пенсионное планирование и другие. Поможем вам понять, куда уходят деньги и как можно управлять ими лучше. Цель - дать вам полный контроль над вашими финансами и обеспечить безопасное финансовое будущее для семьи.",
  "services_p_32": "Ваш пенсионный портфель - это один из самых важных активов, которые у вас есть, и он значительно повлияет на качество вашей жизни на пенсии. Несмотря на это, многие из нас не знают, что находится в их пенсионном портфеле и управляется ли он оптимально.",
  "services_p_33": "Мы предлагаем услугу комплексного анализа вашего пенсионного портфеля. Мы проверим фонды и направления, в которые вы инвестируете, изучим их результативность с течением времени и сравним их с альтернативами на рынке. Мы также проверим комиссии, которые вы платите, и убедимся, что они разумны.",
  "services_p_34": "На основе анализа мы предоставим вам профессиональные рекомендации по улучшению пенсионного портфеля. Это может включать переход к фондам с лучшей результативностью, изменение инвестиционных направлений, снижение комиссий и многое другое. Цель - максимизировать доходность ваших пенсионных накоплений и обеспечить вам комфортную и достойную пенсию.",
  "services_p_35": "Свяжитесь с нами сегодня для бесплатной первичной консультации. Мы будем рады ответить на любые вопросы и помочь вам найти идеальное финансовое решение.",
  "services_p_36": "© 2026 Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме. Все права защищены.",
  "services_p_37": "Создано с помощью&nbsp;Zappy",
  "terms_link_27": "ariel@arielmash.com",
  "terms_link_28": "Политика конфиденциальности",
  "terms_link_29": "Доступность",
  "terms_link_30": "Условия использования",
  "terms_link_31": "Zappy",
  "contact_alt_65": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "contact_btn_50": "Отправить сообщение",
  "contact_nav_58": "Услуги",
  "contact_nav_59": "О нас",
  "contact_nav_60": "Связаться с нами",
  "privacy_alt_51": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "privacy_nav_48": "Услуги",
  "privacy_nav_49": "О нас",
  "privacy_nav_50": "Связаться с нами",
  "services_h3_10": "Наши преимущества:",
  "services_h3_11": "Что включает услуга:",
  "services_h3_12": "Как мы помогаем:",
  "services_h3_13": "Что включает услуга:",
  "services_h3_14": "Что мы делаем вместе:",
  "services_h3_15": "Что включает услуга:",
  "services_li_44": "Подробное объяснение всех типов ипотеки",
  "services_li_45": "Проверка права на государственные льготы",
  "services_li_46": "Проведение тендера процентных ставок среди всех банков",
  "services_li_47": "Персональное сопровождение на каждом этапе процесса",
  "services_li_48": "Детальный и персонализированный финансовый план",
  "services_li_49": "Комплексная проверка существующей ипотеки",
  "services_li_50": "Выявление возможностей для значительной экономии",
  "services_li_51": "Ведение переговоров с банками для улучшения условий",
  "services_li_52": "Точный расчет ожидаемой экономии",
  "services_li_53": "Решение всех бюрократических вопросов и документооборота",
  "services_li_54": "Анализ существующей ипотеки и возможностей финансирования",
  "services_li_55": "Оценка стоимости недвижимости и финансовых возможностей",
  "services_li_56": "Консультации по продаже против аренды существующей недвижимости",
  "services_li_57": "Координация между продажей и покупкой",
  "services_li_58": "Проверка возможностей промежуточной ипотеки",
  "services_li_59": "Глубокая и персональная встреча-знакомство",
  "services_li_60": "Комплексный анализ финансового положения",
  "services_li_61": "Построение персонализированного ипотечного плана",
  "services_li_62": "Выбор оптимальных направлений",
  "services_li_63": "Профессиональные рекомендации на основе опыта",
  "services_li_64": "Комплексный анализ доходов и расходов",
  "services_li_65": "Построение адаптированного бюджетного плана",
  "services_li_66": "Выявление возможностей для экономии",
  "services_li_67": "Долгосрочное финансовое планирование",
  "services_li_68": "Консультации по вопросам сбережений и пенсий",
  "services_li_69": "Комплексная проверка существующего пенсионного портфеля",
  "services_li_70": "Анализ результатов и сравнение с рынком",
  "services_li_71": "Проверка комиссий и расходов",
  "services_li_72": "Рекомендации по улучшению портфеля",
  "services_li_73": "Сопровождение в процессе перевода и изменений",
  "terms_title_60": "Отправить сообщение",
  "contact_link_42": "Zappy",
  "contact_link_43": "ariel@arielmash.com",
  "contact_link_44": "Позвонить сейчас",
  "contact_link_45": "Отправить сообщение",
  "contact_link_46": "Политика конфиденциальности",
  "contact_link_47": "Доступность",
  "contact_link_48": "Условия использования",
  "contact_link_49": "Zappy",
  "contact_span_41": "Отправить сообщение",
  "home_page_title": "Профессиональные и персональные консультации по ипотеке — Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "privacy_link_22": "ariel@arielmash.com",
  "privacy_link_23": "Политика конфиденциальности",
  "privacy_link_24": "Доступность",
  "privacy_link_25": "Условия использования",
  "privacy_link_26": "Zappy",
  "services_alt_78": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "services_alt_79": "Консультации по ипотеке для первой квартиры",
  "services_alt_80": "Рефинансирование ипотеки и улучшение условий",
  "services_alt_81": "Консультации по ипотеке для улучшающих жилищные условия",
  "services_alt_82": "Точный и персональный подбор ипотеки",
  "services_alt_83": "Консультации по семейной экономике",
  "services_alt_84": "Проверка пенсионного портфеля",
  "services_nav_75": "Услуги",
  "services_nav_76": "О нас",
  "services_nav_77": "Связаться с нами",
  "about_page_title": "О нас - эксперты по консультациям ипотеки — Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме",
  "contact_label_51": "Полное имя *",
  "contact_label_52": "Электронная почта *",
  "contact_label_53": "Телефон *",
  "contact_label_54": "Тип услуги",
  "contact_label_55": "Сообщение",
  "contact_label_56": "Я соглашаюсь с условиями использования и политикой конфиденциальности",
  "privacy_title_52": "Отправить сообщение",
  "services_link_38": "Zappy",
  "services_link_39": "Связаться сейчас",
  "services_link_40": "Политика конфиденциальности",
  "services_link_41": "Доступность",
  "services_link_42": "Условия использования",
  "services_link_43": "Zappy",
  "terms_page_title": "Условия использования",
  "accessibility_p_9": "Ариэль Ахон консультации по ипотеке и финансам - ипотека в пижаме обязуется сделать услуги доступными для всей общественности. Мы работаем над внедрением рекомендаций израильского стандарта (ТИ 5568), основанного на рекомендациях WCAG 2.1 уровня AA.",
  "accessibility_h1_1": "Декларация о доступности",
  "accessibility_h2_2": "1. Политика доступности",
  "accessibility_h2_3": "2. Меры по обеспечению доступности на сайте",
  "accessibility_h2_4": "3. Поддерживаемые вспомогательные технологии",
  "accessibility_h2_5": "4. Проверки доступности",
  "accessibility_h2_6": "5. Постоянные улучшения",
  "accessibility_h2_7": "6. Связь и обратная связь",
  "accessibility_h3_8": "Соответствие стандарту WCAG 2.1",
  "accessibility_p_10": "Мы верим в равенство прав и в право каждого человека получать информацию и услуги самостоятельно и на равных условиях. Этот сайт был спроектирован и создан с особым акцентом на доступность для людей с ограниченными возможностями.",
  "accessibility_p_11": "Сайт соответствует уровню AA стандарта WCAG 2.1, который включает:",
  "accessibility_p_12": "Сайт проверен с помощью:",
  "accessibility_p_13": "Мы постоянно работаем над улучшением доступности сайта и обновляем его в соответствии с технологическими разработками и отзывами пользователей.",
  "accessibility_p_14": "Если вы столкнулись с проблемой доступности на сайте или нуждаетесь в помощи, пожалуйста, свяжитесь с нами:",
  "accessibility_p_15": "Время ответа: мы отвечаем на обращения по вопросам доступности в течение 3 рабочих дней и работаем над решением в течение 10 рабочих дней.",
  "accessibility_p_16": "Жалобы: можно подать жалобу в Министерство юстиции - Комиссариат по равенству прав людей с ограниченными возможностями",
  "accessibility_p_17": "© 2026 Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме. Все права защищены.",
  "accessibility_p_18": "Создано с помощью&nbsp;Zappy",
  "contact_page_title": "Связаться с нами - Получите консультацию по ипотеке — Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "privacy_page_title": "Политика конфиденциальности",
  "accessibility_li_24": "Поддержка навигации с помощью клавиатуры",
  "accessibility_li_25": "Поддержка программ чтения с экрана",
  "accessibility_li_26": "Подходящий цветовой контраст",
  "accessibility_li_27": "Гибкие размеры шрифтов с возможностью увеличения",
  "accessibility_li_28": "Подробные описания изображений (Alt text)",
  "accessibility_li_29": "Иерархически структурированные заголовки",
  "accessibility_li_30": "Описательные и понятные ссылки",
  "accessibility_li_31": "Поддержка масштабирования до 200% без потери контента",
  "accessibility_li_32": "Воспринимаемый (Perceivable): информация представлена способами, которые пользователи могут воспринять",
  "accessibility_li_33": "Управляемый (Operable): компоненты интерфейса поддаются управлению",
  "accessibility_li_34": "Понятный (Understandable): информация и пользовательский интерфейс понятны",
  "accessibility_li_35": "Надежный (Robust): контент может быть интерпретирован различными технологиями",
  "accessibility_li_36": "NVDA (Windows)",
  "accessibility_li_37": "JAWS (Windows)",
  "accessibility_li_38": "VoiceOver (Mac/iOS)",
  "accessibility_li_39": "TalkBack (Android)",
  "accessibility_li_40": "Dragon NaturallySpeaking",
  "accessibility_li_41": "Switch navigation",
  "accessibility_li_42": "Автоматические инструменты проверки доступности",
  "accessibility_li_43": "Ручные проверки с программами чтения с экрана",
  "accessibility_li_44": "Навигация только с помощью клавиатуры",
  "accessibility_li_45": "Проверка цветового контраста",
  "accessibility_li_46": "Тестирование с пользователями с ограниченными возможностями",
  "accessibility_li_47": "Компания: Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "accessibility_li_48": "Электронная почта: ariel@arielmash.com",
  "accessibility_li_49": "Телефон: 054-2668566",
  "services_page_title": "Комплексные услуги консультаций по ипотеке — Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "accessibility_alt_54": "Ариэль Ахон консультации по ипотеке и финансам - Ипотека в пижаме",
  "accessibility_nav_51": "Услуги",
  "accessibility_nav_52": "О нас",
  "accessibility_nav_53": "Связаться с нами",
  "accessibility_link_19": "ariel@arielmash.com",
  "accessibility_link_20": "Политика конфиденциальности",
  "accessibility_link_21": "Доступность",
  "accessibility_link_22": "Условия использования",
  "accessibility_link_23": "Zappy",
  "home_meta_description": "Получите профессиональную консультацию по ипотеке, специально адаптированную для вас. Свяжитесь с нами сегодня для бесплатной первичной консультации!",
  "about_meta_description": "Познакомьтесь с нашей профессиональной командой и нашим подходом к ипотечному консультированию. Богатый опыт и персональное обслуживание!",
  "accessibility_title_55": "Отправить сообщение",
  "contact_placeholder_61": "Введите ваше полное имя",
  "contact_placeholder_62": "example@email.com",
  "contact_placeholder_63": "050-1234567",
  "contact_placeholder_64": "Расскажите нам немного о себе и ваших потребностях",
  "terms_meta_description": "Условия использования сайта - права и обязанности пользователей",
  "accessibility_page_title": "Декларация о доступности",
  "contact_meta_description": "Свяжитесь с нами уже сегодня для профессиональной бесплатной консультации по ипотеке. Мы будем рады ответить на любые вопросы и помочь вам!",
  "privacy_meta_description": "Наша политика конфиденциальности - как мы собираем, используем и защищаем вашу информацию",
  "services_meta_description": "Откройте для себя весь спектр наших услуг по ипотечному консультированию - от первой квартиры до рефинансирования ипотеки. Начните уже сегодня!",
  "accessibility_meta_description": "Наша декларация о доступности - наша приверженность цифровой доступности"
}